[
 {
  "title": {
   "phonename": "Отзывы: Смартфон Xiaomi Poco M3 Pro 6/128Gb, синий холодный",
   "rate": "4.6",
   "pric": "15 990 "
  },
  "opinions": [
   [
    {
     "pluses": "аппарат на пятерку,много всяких приложений предустановлено все можно снести. аккумулятор 5000,день держит легко,но при просмотре видео садится быстро. на смартфоне наклеена на экран пленка изначально."
    },
    {
     "minuses": "нет светового оповещения,что пришло смс и т.п."
    },
    {
     "comment": "отличный аппарат"
    }
   ],
   [
    {
     "pluses": "Цена, за смартфон (правда не здесь). Обещают скидку в 48%, но почему-то тут дороже Маркета, который без скидки на момент написания отзыва. Какое никакое имя, правда в последнее время напала на POCO, беда бренда, как за имя стричь больше, не оглядываясь на конкурентов, но тут уже будет полная антиреклама, опустим. Начнём, что мы за 15к получаем. Достойный экран, на солнце тускловат, но цвета и «герцовка» передачи не плохие. Связь, звук не плохо. Наверное даже не так, за эти деньги хорошо. Всякие браузеры и «Ютубчики» без вопросов и нареканий."
    },
    {
     "minuses": "Телефон не мой, я просто разместил объяву (с)\n~Год назад купил сыну, поэтому не совсем основной пользователь, но пользовал и тестировал.\n1. Стерео динамики для галочки. Да есть, да вроде работают, если закрыть основной, что-то услышишь, на грани сознания.\n2. Не игровой, тут без вариантов, сын постоянно сталкивается с тем, что что то не работает, не тянет, не запускается. Тут спорно, не все игры «глючат» те же «танчики BLIZ» работают , но проблема есть.\n3. Фото- видео не трогаю, это не отдельная камера, но микрофон, мама моя, такого ужаса на записи с 2012 не слышал. Выше HD формата приличного видео не получится. Фото на линзе от Omnivision, кстати не совсем «всё пропало», даже хорошо.\n4. Навигатор и геолокация, не для этого телефона от слова совсем.\n5. Точка доступа, работает как хочет, как и WiFi. Хочу работаю, хочу, устрою забастовку, причины не выяснены."
    },
    {
     "comment": "Итог очень простой. Готовы смериться с недостатками и успокаивать себя, а что ты хотел за 15к? Телефон ваш. Он на самом деле, как телефон отличный, как смартфон сложнее, есть плюсы, минусы, и компромиссы, в целом, если не сильно придираться и не смотреть на конкурентов достойный, повседневный, рабочий конь."
    }
   ],
   [
    {
     "pluses": "Батарея — 5000 MAh, приятный дизайн, силиконовый прозрачный (не тонированный) чехол в комплекте, ЗУ 22,5 Вт, хотя телефон берет от зарядки 18 Вт. Свежий Андроид, есть функция включения/выключения телефона по расписанию, что еще экономит заряд батареи."
    },
    {
     "minuses": "Есть глюк — не корректно работает функция «активировать экран при взятии телефона в руки», т.е. я отключаю эту функцию в Меню, а телефон все равно включает экран когда его берешь в руки. Многие жалуются на эту проблему. Кому-то помогает сброс настроек телефона без синхронизации. А кому-то и перепрошивка не помогает. Будем надеяться, что в новой прошивке исправят баг."
    },
    {
     "comment": "В целом телефоном доволен, вроде можно перепрошить на Индонезию для получения записи разговоров без уведомления. Стекла купить проблем нет, на Али их полно и на переднее и на камеру сзади."
    }
   ],
   [
    {
     "pluses": "Хороший аккумулятор на день и чуть чуть след дня хватает, при этом я в соц сетях и ютуб смотрю\nКрасивая картинка на экране\nБыстрый отпечаток\nКамера просто бомба\nШустрый процессор"
    },
    {
     "minuses": "Мало цветов самого телефона\nБывает что видно полосы на белом фоне в темное время суток"
    },
    {
     "comment": "Я считаю, что poco один из не многих хороший телефон за свои деньги. У папы прошлая модель и уже 4 год и не было ни одного косяка , пользуется постоянно. И да покупайте сразу стекла, ведь экраны дорогие для замены"
    }
   ],
   [
    {
     "pluses": "Звонит"
    },
    {
     "minuses": "Андроид авто"
    },
    {
     "comment": "Кому важно использование андроид не авто, не берите этот телефон. После отключения от авто им пользоваться невозможно по причине жутких тормозов. Приходиться каждый раз перезагружать. Поддержка сяоми говорит, ждите обновлений. Гугл в курсе, но тоже пока ничего не делают, как временное решение нужно отключить режим ы кармане и блокировку экрана. Но ездить с горящим экраном удовольствие сомнительное. Такая же проблема с андроид авто у redmi note 10 и 9 t."
    }
   ],
   [
    {
     "pluses": "Все достоинства в характеристиках описаны.\nОчень шустрый.\nОчень приятный на вид и в руке.\nЭкран четкий и яркий, хоть и яркость заявлена не самая высокая.\nБатарея честная — у меня держится в среднем 3 дня.\nДа всё круто"
    },
    {
     "minuses": "Придирка — очень много ненужного мусорного софта. Что-то удаляется, а что-то нет."
    },
    {
     "comment": "Шикарный телефон. Топ не только за свои деньги, но и среди устройств более высокой цены."
    }
   ],
   []
  ]
 }
]