[
 {
  "categoryid": 214,
  "title": "Смартфон REALME C30 2/32Gb,  зеленый",
  "copy_title": "smartfon-realme-c30-2-32gb-zelenyy",
  "brand": "REALME",
  "price": 5990,
  "rating": "4.8",
  "opinions_size": "4",
  "opinions_url": "https://www.citilink.ru/product/smartfon-realme-c30-rmx3581-32gb-2gb-zelenyi-3g-4g-6-5-720x1600-and10-1783093/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Денис",
    "rate_reviewer": "5",
    "commenting": [
     "Удобно лежит в руке. Куплен был для ребенка. Не тупит, пока. Посмотрим как он себя дальше поведет.",
     "Нет виджетов. Лечится установкой стороннего лаунчера.",
     "В целом хороший телефон."
    ]
   },
   {
    "name_reviewer": "Хоттабыч",
    "rate_reviewer": "4",
    "commenting": [
     "Чёткий экран,достаточно долгий аккумулятор и неплохой процессор",
     "Маленький объём оперативной памяти,2гб это очень мало для 2022 года",
     "Об этом телефоне могу сказать то что он подойдёт для ребёнка или лицам преклонного возраста чтобы посмотреть новости или любимый сериал так как дисплей телефона это позволяет а оперативной памяти нужно не много Детям же подойдёт для не требовательных игр,для youtube и т.д..."
    ]
   },
   {
    "name_reviewer": "Александр",
    "rate_reviewer": "5",
    "commenting": [
     "Хороший бюджетный смартфон, отличный дизайн, не тормозит, хоть и оперативной памяти маловато.",
     "Нет.",
     "Ребенку понравился, в игрушки нетребовательные играет, мультфильмы смотрит, всё без проблем."
    ]
   },
   {
    "name_reviewer": "Александр",
    "rate_reviewer": "5",
    "commenting": [
     "яркость, цвета. батарея. процессор. цена.",
     "Отсутствие олеофобного покрытия. Отсутствие плёнки, чехла в комплекте.",
     "В руке лежит приятно, не скользит. Работает шустро. Камера снимает неплохо для 8 МП."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон VIVO Y35 4/64Gb,  черный агат",
  "copy_title": "smartfon-vivo-y35-4-64gb-chernyy-agat",
  "brand": "VIVO",
  "price": 13990,
  "rating": "5.0",
  "opinions_size": "146",
  "opinions_url": "https://www.citilink.ru/product/smartfon-vivo-y35-64gb-4gb-chernyi-agat-3g-4g-6-58-1080x2408-and12-48m-1841078/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Яна",
    "rate_reviewer": "5",
    "commenting": [
     "Прошивка работает идеально. Быстрая зарядка. Очень долго держит аккумулятор. Низкая цена!",
     "Телефон отличный! У мужа до этого был vivo y31.Далее будет сравнение этих двух смартфонов. Плюсы по сравнению с y31 это процессор snapdragon 680, он хоть и построен на базе 662, но имеет большую производительность и на практике это заметно-шустрее запускаются камера и приложения. Модули камер тут такие же как в y31, однако фокусировка быстрее в y35, но фотографии основной камеры на данном аппарате показались чуть менее детализированные. Экран на vivo y35 по умолчанию настроен больше в холодные цвета , но с помощью настройки можно легко настроить цвета под себя (в более теплые оттенки). Экран по яркости проигрывает предыдущей модели, но не критично. Батарея как всегда отличная,однако в режиме 90 герц держит меньше по времени чем y31(если поставить 60 герц будет держать не хуже, а может даже больше). В остальном, кроме дизайна , телефоны идентичны. Так же хочется выделить новую функцию, которая была добавлена в Vivo y35 — «Простой режим», его оценят пожилые люди, и люди с не очень хорошим зрением. На момент написания отзыва, это лучший выбор, для тех, кто не хочет переплачивать деньги за «суперигровые» смартфоны (хотя на y35 все известные игры отлично идут) , и при этом получить надежный телефон, с долговечным аккумулятором , то это ваш выбор, даже не сомневайтесь!"
    ]
   },
   {
    "name_reviewer": "ndemia",
    "rate_reviewer": "5",
    "commenting": [
     "красивый, элегантный корпус правильный бампер в комплекте android 12 поддержка SD вместе с 2 SIM камера 50 Мп, хорошая фронтальная камера. Сканер отпечатка на кнопке включения.",
     "Звук Огромное зарядное устройство Нет светового индикатора Хочется доработки интерфейсов системных приложений (рабочий стол, контакты, камера).",
     "Хороший, крепко сделанный телефон за свою цену. Важный момент: за свою цену. Это не идеальный и не супер-прекрасный телефон, кое на чём экономили, видимо, чтобы уложиться в «бюджетность». Когда я достал телефон из коробки, я реально вскрикнул «вах!», фотография и близко не передаёт, насколько он ошеломительно выглядит :) Эти ромбики на задней стороне — это не картинка, это некий оптический эффект, они двигаются и переливаются в зависимости от положения телефона. Фотосистема на хорошем уровне, всё ж 4 камеры, одна на 50 Мп, это действительно круто. Кто-то писал, что нет макросъёмки — есть, просто её в приложение камеры как-то странно добавили, некий маленький цветочек вверху (вот только насколько многим реально нужно фотографировать портрет божьей коровки крупным планом, или блик на шарике шариковой ручки — это сложный вопрос. Но — можно)  Сканер отпечатков на кнопке питания — это не просто удобно, это как-то мило :) Его (сканера) как бы и нет, просто телефон знает мою руку. Возможность вставить SD-карту вместе с двумя SIM – это хорошо, мне это было важно (вот только камера не хочет писать сразу на SD, это минус, но, может, допилят со временем, это софтовый момент). Нет светового индикатора — экономили. Проблемно не только насчёт пропущенных звонков и сообщений, но и «мало заряда»- «зарядка» — «конец зарядки» — никакой индикации, бери в руки, включай экран и смотри. Звук (как уже многие критиковали) — действительно, мягко говоря, очень бюджетный, только «чтобы слышно», ни о каком качестве и речи нет. Но разработчиков можно понять — в наше время люди часто используют наушники и всякие карманные блютусные колонки, на самом телефоне оставили один динамик, с качеством только для звонка. Приложения производителя (лончер, контакты, камера) какие-то не очень дружественные. Вернее, так: там всё очень мило и просто, если делать простые действия («сюда смотри», «сюда нажимай», «сюда говори»). Но попробуйте, создать папку для иконок на рабочем столе — это ооочень нетриви"
    ]
   },
   {
    "name_reviewer": "Олег",
    "rate_reviewer": "5",
    "commenting": [
     "Энергоэффективный процессор. Поддержка технологии виртуальной ОЗУ 4+1.NFC. OTG + Powerbank. Яркий экран. Быстрая зарядка хоть и на 18W но зато есть (блок питания в комплекте). Слот на 2 сим+sd. Лёгкий, удобно лежит в руке.",
     "Недостатков для такой цены нет (по акции).",
     "Вменяемая оболочка. Интерфейс отзывчивый и плавный. Ничего лишнего, предустановленные приложения можно удалить, получиться почти голый Андроид. Единственно из софта поставил “Mi Проводник”. Чехол. Защитная плёнка наклеена. Батарея держит при активном использовании 1,5-2 дня. Есть функция “Простой режим” как на Windows Mobile плитка. К покупке советую."
    ]
   },
   {
    "name_reviewer": "lukaskrot64",
    "rate_reviewer": "4",
    "commenting": [
     "Яркий экран с большим охватом, от ips не устают глаза, батарея в купе с 6нм снапом дают большее время, чем мой прошлый редми9т с 6к аккумом, шустрый, не перегружен интерфейс, по сути это чистый андроид с парой действительно нужных примочек, производительность на уровне, днем выдает неплохие фото, возможность из коробки записать разговор без предупреждения собеседника тоже можно записать в достоинства, производительность на уровне, пабг на средних выдает субъективно почти 90 кадров, другое, в том числе геншин не тестировал.",
     "4 гб озу «с возможностью расширить до пяти», 6 смотрелось бы куда лучше, но для меня самый главный недостаток — невозможность снимать в 1080 60, в старшей модели с тем же процом эта возможность есть, тут в силу вступил рынок",
     "Далее вещи, которые не для всех будут значимым недостатком, например отсутствие стерео, именно в этой прошивке почему то нет увеличения по тройному тапу, имхо эти глазки камер какая-то откровенная китайщина с закосом под дорогие модели, это довольно смешно, когда из под стекла размером в дюйм на тебя смотрит пятимиллиметровый объектив. Общее впечатление более чем положительное, балл снял только потому что зажали запись видео в full hd 60 fps."
    ]
   },
   {
    "name_reviewer": "Виталий",
    "rate_reviewer": "5",
    "commenting": [
     "Крутой для своей цены со скидкой. Юзал Y версии 95, 20, 31, девушке 33s и вот себе 35. Ни один не пострадал в пользовании и всегда был доволен. 4+1гб можно сделать. Если ищите до 15к — берите не пожалеете. Особенно пока скидки. Вышел в августе этого года.",
     "нет конечно",
     "берите не пожалеете, особенно если берете именно китайцев. Тут своя теплая атмосфера качества, дизайна и удобства. И главное — поддержки. Я у20 на солнце перегрел в том году — экран начал выгорать, так мне в техподдержке Виво сказали — курьер заберет, если гарантийная поломка — заменим экран или телефон. Тек через 8 дней приехал мой же телефон с новой матрицей и там доп пленка была что матрица новая. Так что делайте выводы — Виво даже в техподдержке молодцы. (но мне повезло что они решили что гарантийка а не моя вина, но все же приятно"
    ]
   },
   {
    "name_reviewer": "Айдар",
    "rate_reviewer": "5",
    "commenting": [
     "Snapdragon 680 с 6-ю нанометровым тех процессом. Можно увеличить память за счёт внутреннего накопителя. 4+1гб. 50мп камера. Быстрая зарядка на 18вт. Защита от пыли и влаги. Отпечаток на боковой стороне, это большой плюс и удобно. И главное экран 90Гц.",
     "Недостатков нету, тем более за эту цену. Самая низкая на момент покупки по России. Спасибо Ситилинк.",
     "Купил сегодня ребёнку на замену redmi 9. Разница колоссальная, как технически, так и в плане дизайна. Очень похож на яблочную продукцию. Прикольно. Хотел ещё один купить жене, но не успел. Цена изменилась в большую сторону. Очень яркий экран, цвета сочные, не то что на редми унылый экран. Фотографии получаются чёткие, резкость хорошая, также в сравнении с редми. На редми фотки какие-то зернистые, блеклые цвета. Нету контраста, а у виво всё чики-чики."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон REALME C35 4/64Gb,  RMX3511,  зеленый",
  "copy_title": "smartfon-realme-c35-4-64gb-rmx3511-zelenyy",
  "brand": "REALME",
  "price": 12990,
  "rating": "5.0",
  "opinions_size": "5",
  "opinions_url": "https://www.citilink.ru/product/smartfon-realme-c35-rmx3511-64gb-4gb-zelenyi-3g-4g-2sim-6-6-super-clea-1783103/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Дарья",
    "rate_reviewer": "5",
    "commenting": [
     "Дизайн, технические характеристики",
     "Нет",
     "Покупали на юбилей маме. Никаких вопросов в использовании не вызвал, сразу начала «бродить», как будто давно пользуется. Дизайн шикарный, дорого выглядит. В руке, даже небольшой, удобно лежит. Технические характеристики для данной цены просто шикарные. Получилась очень приятная цена с учётом бонусов и промокода. Благодарю поставщика"
    ]
   },
   {
    "name_reviewer": "Анна",
    "rate_reviewer": "5",
    "commenting": [
     "Камера,батарея,внешний вид,не виснет",
     "Нет",
     "Сначала смартфон привлек меня своим внешним видом. Понятно, что технина-техниной, но девочки такие девочки )) И первое, что меня ооооочень порадовало — это аккумулятор. Он держался ровно сутки после первого включения. А первый день с новым смартфоном — это, на минуточку, постоянное скачивание нужных приложений, постоянное тестирование новых функций и т.д. Второе, что понравилось — это камера. При дневном свете качество фоток отличное, очень сочные яркие цвета. Да и в темноте фотографии хорошие, если подкрутить настройки, есть несколько режимов съемки. Динамики отличные, мне для просмотра видео и фильмов вполне хватает, я не эксперт)) Экран большой, рамки тонкие, это добавляет дополнительный плюсик этому смартфону. Есть сканер отпечатка пальца, срабатывает моментально. За все время использования с ним у меня ни разу не было каких-либо проблем."
    ]
   },
   {
    "name_reviewer": "Тигран",
    "rate_reviewer": "5",
    "commenting": [
     "Очень красивый внешне телефон, работает шустро.",
     "Камера слабая, но и цена телефона невысокая. Хотя найти за эти деньги смартфон с лучшей камерой можно",
     "Кому нужен хороший, быстрый в работе смартфон берите."
    ]
   },
   {
    "name_reviewer": "Alex Cool",
    "rate_reviewer": "5",
    "commenting": [
     "Красивый, быстрый. Меню понятное.",
     "Не выявлено.",
     "Купил жене. Довольная. Телефон очень хороший, понятный. Меню простое. Очень шустрый. Жене нравится."
    ]
   },
   {
    "name_reviewer": "Юлия",
    "rate_reviewer": "5",
    "commenting": [
     "Внешний вид огонь",
     "Нет",
     "Все супер , покупала мужу очень понравился , думаю заказать себе такой же"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон VIVO Y22 4/64Gb,  синий космический",
  "copy_title": "smartfon-vivo-y22-4-64gb-siniy-kosmicheskiy",
  "brand": "VIVO",
  "price": 15990,
  "rating": "5.0",
  "opinions_size": "1",
  "opinions_url": "https://www.citilink.ru/product/smartfon-vivo-y22-64gb-4gb-sinii-kosmicheskii-3g-4g-2sim-6-55-ips-1080-1851335/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "nagdav",
    "rate_reviewer": "5",
    "commenting": [
     "1. Довольно премиальный вид 2. Корпус матовый, не скользит, отпечатков не оставляет, можно использовать без чехла не боясь уронить 3. Экран яркий, днём на улице все хорошо видно 4. Интерфейс приятный, много настроек и кастомизации 5. Не смотря на то, что разрешение экрана не высокое, неудобство не доставляет, все удобочитаемо и пиксели в глаза не бросаются 6. Оперативная память расширяется и становится 5 ГБ 7. Ёмкий аккумулятор, хватает на 2 дня 8. Хороший комплект, быстрая зарядка, чехол и пленка наклеена на экран 9. Связь хорошо ловит, собеседника хорошо слышно",
     "1. Камера средняя, но для такой цены больше и не ожидается 2. Один динамик, звук вроде громкий но качество не хватает 3. Виброотдача очень бюджетная, корпус вибрирует  4. Работа интерфейса довольно не спешная но без подлагивания, после всех обновлений оптимизируется и начинает нормально работать",
     "В общем телефон оставляет положительные эмоции. Недостатки перекрываются достоинствами и со временем не замечаешь их. Цена самая низкая только в Ситилинке. Покупал за 9990. За такую цену трудно найти достойный телефон. В целом покупкой доволен."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон REALME C25s 4/64Gb,  серый",
  "copy_title": "smartfon-realme-c25s-4-64gb-seryy",
  "brand": "REALME",
  "price": 10990,
  "rating": "4.7",
  "opinions_size": "15",
  "opinions_url": "https://www.citilink.ru/product/smartfon-realme-c25s-64gb-4gb-seryi-3g-4g-6-5-720x1600-and11-48mpix-80-1628173/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Егор",
    "rate_reviewer": "5",
    "commenting": [
     "По соотношению цена качество один из лучших.Батарея на 6000 и энергоэффективный процессор это лютая смесь. PUBG на высоких вообще нелагает.Полный заряд хватает на 6-7 часов этой игры.Это просто нереально.ДУмал медитаековский проц будет слаб, но нет он очень хорош оказался.",
     "Нет",
     "Лучше за эту цены врядли что то есть."
    ]
   },
   {
    "name_reviewer": "Вадим",
    "rate_reviewer": "5",
    "commenting": [
     "Батарея Запись разговоров Регулярно выходят новые обновления ПО",
     "Камера",
     "Отличный для своей цены аппарат. Батареи легко хватает на двое суток из которых 15 часов экрана. И ещё 10% заряда остается. Связь, GPS,BT,Wifi работают без замечаний Единственный недостаток — камера. Точнее качество съёмки родным приложением «Камера». Съёмка в помещении и даже в сумерках неплохо. Даже лучше многих других за эту цену. Но на улице, особенно в солнечный день, тихий ужас. Трава и листва превращаются в ядовито-зеленую кашу. Небо приобретает неестественную голубизну. Другие цвета тоже извращаются. Теплый красный становится фиолетово-малиновым. Спасает установка приложения Гугл-камера."
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Как же мне нравится этот смартфон! Пользуюсь более месяца. В управлении очень понятный и продуманный, заряд держит бесконечно. За цену отдельное спасибо Ситилинку.",
     "Их нет!",
     "Всем советую к покупке. Своих денег стоит."
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Взяли сыну под игры, очень рад, батарейки на два дня хватает с учетом что играет много, камера классная, 100 % лучший телефон для молодого поколения, абсолютно всё что нужно есть, самое главное что он не дорогой и качественно сделан корпус, потому что ребенку надо попрочней, носит в бананке, может ударить или ещё что, есть NFC, просто экономия на картах, закинул свою и поставил лимит, и не надо переживать что потеряет, в комплекте даже чехол был, и немаловажно что есть быстрая зарядка, сходил в школу, говорит в классе ребята у родителей тоже попросили такие телефоны, а чё?! , цена хорошая надо брать однозначно."
    ]
   },
   {
    "name_reviewer": "Валерий",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный сматфон ,берите не пожалеете,пользуюсь пол года,зарядку держит отлично!И прием сигнала отличный ,до этого был Ксиоми ,в доме толстые стены,связь пропадала,с этим телефоном проблем нет со связью",
     "нет",
     "Отличный смарфон за разумеые деньги"
    ]
   },
   {
    "name_reviewer": "kerxveld",
    "rate_reviewer": "5",
    "commenting": [
     "Хороший телефон за свои деньги.",
     "Пока не выявил",
     "Всё работает шустрый, удобный. Если честно за свои 10800 топ. Всем остальным которым камера что то не так или экран в желтизну или ещё чушь какая. Купите майфун 14 он чутка дороже зато всё устроит)."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi 9A 32Gb,  серый",
  "copy_title": "smartfon-xiaomi-redmi-9a-32gb-seryy",
  "brand": "XIAOMI",
  "price": 6990,
  "rating": "4.6",
  "opinions_size": "56",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-9a-32gb-seryi-1402120/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Ринат",
    "rate_reviewer": "5",
    "commenting": [
     "1) большой экран с хорошими характеристиками яркости и цвета. например белый цвет действительно белый, а не желтый как часто бывало раньше у сяоми 2) отличный аккум 3) быстродействие для 2гб ОЗУ отличное, не ожидал 4) камера внешняя с ИИ каким-то образом улучшает качество фото. особенно, удивило качество в помещении 5) ну и конечно слот для карты памяти и две симки отдельно это очень удобно 6) качество приема сигнала хорошее 7) оболочка miui самая последняя и андроид последний 8) разблокировка по лицу в смартфоне за 8к)) работает шустро, обмануть можно только по фото наверное, не проверял)",
     "1) не для маленьких ладоней 2) весит тоже немало 3) ну фронталка на любителя мыльных фоток) на улице днем пойдет, это бюджетник камон 4) поиграть можно, но не в танки, пабг. это все таки медиатек",
     "Наконец-то годный бюджетник от сяоми. Раньше таких сбалансированных не было."
    ]
   },
   {
    "name_reviewer": "Honeyman",
    "rate_reviewer": "5",
    "commenting": [
     "Большой экран, классный цвет, (брал серый, он по факту какой-то гранитно-фиолетовый что ли при солнечном свете, в общем красивый) аккумулятора хватает на 2 дня свободно и быстрая зарядка, много памяти, быстро работает, не виснет.",
     "Конечно, всё-таки ожидал немного лучшего качества камеры за такую цену. Но, снижать балл за это не буду — слишком много других плюсов и камера особо для меня не важна. А так фотки норм получаются, не плохие.",
     "Играю на ПК или консоли, телефоны не для игр, поэтому как в играх не знаю)) Со всеми задачами что мне нужны, справляется от и до. Работает пол месяца — полёт нормальный!"
    ]
   },
   {
    "name_reviewer": "Виктор",
    "rate_reviewer": "4",
    "commenting": [
     "Хороший телефон. Не надо постоянно подзаряжать. Оптимальная емкость батарее. Большой удобный экран. Хорошо подходит для людей с плохим зрением. Емкости памяти достаточно для начального уровня пользователя. Есть возможность установить дополнительно 128 MB памяти микро SD. Экран яркий. Можно пользоваться на солнце. Остальные функции стандартные для смартфонов. Камеры стандартные. Не лучше и не хуже. Всё зависит от программ установленных в телефоне. И потом, это не фотоаппарат или видеокамера.",
     "Телефон продается в минимальной комплектации. Нет защитного стекла, нет силиконового футляра и нет наушников. Это как раз те деньги, которые придется добавить дополнительно. В результате стоимость станет сопоставима с ценой других моделей, где это все входит в комплект. Так называемый маркетинговый ход. Поэтому ставлю 4 звезды.",
     "Если хотите сэкономить, то это самое то. Хороший надежный телефон."
    ]
   },
   {
    "name_reviewer": "Александр",
    "rate_reviewer": "5",
    "commenting": [
     "1) большой экран с хорошими характеристиками яркости и цвета. например белый цвет действительно белый, а не желтый как часто бывало раньше у сяоми 2) отличный аккумулятор  3) быстродействие для 2гб ОЗУ отличное 4) камера улучшает качество фото.  5) слот для карты памяти и две симки отдельно это очень удобно 6) качество приема сигнала хорошее 7) оболочка miui самая последняя и андроид последний 8) разблокировка по лицу в смартфоне работает шустро,",
     "пока не обнаружил",
     "брался в качестве подарка сыну. Сын остался в восторге от подарка т.к его желания оправдались. работает отлично, зарядки хватает на долго, тянет игры и кучу приложений. Так что смело покупайте"
    ]
   },
   {
    "name_reviewer": "Alexandershults",
    "rate_reviewer": "4",
    "commenting": [
     "Приятный, с хорошим дисплеем бюджетник, камера средняя, аккумулятор хорош для своей начинки, присутствует режим ультра энергосбережения, джек аудио 3.5мм это плюс, достаточно тонкий.",
     "Отсутствие стандарта 5GHz в модуле wifi, с учётом огромного количества гаджетов работающих на частоте 2.4GHz на протяжении уже долгих более чем 10лет в мире и в том числе в нашей стране (Росии) это огромный минус, и я думал с новым обновлением прилетит 5GHz WiFi но увы был невнимательным при выборе не увидел этот нюанс, не путать с 5G мобильным стандартом связи-который только только зарождается. Особенности которые я зная но решил что вроде бы хватит это всего 2гб оперативной памяти, и иногда её небольшой объём к сожалению заметен даже на новом не заполненном информацией и приложениями смартфоне, если есть возможность покупайте модели чуть старше с 3-4~ и более гигами оперативной памяти и будет вам счастье.",
     "Сказать то больше нечего, купил данный девайс в подарок Маме на день рождения взамен старенького Samsung galaxy S4 ?? в котором кстати как и в предыдущем s3 dual было и nfc и wifi 2.4ghz и 5ghz, но при всём при этом был старый андроид и ужасно маленький аккумулятор к тому же и высаженный."
    ]
   },
   {
    "name_reviewer": "Дмитрий",
    "rate_reviewer": "5",
    "commenting": [
     "большой яркий экран, стильный дизайн, не плохая батарея, для своей ценовой категории огонь",
     "не выявлено",
     "Покупал отцу для освоения сенсерного телефона после кнопочного) он его быстренько освоил, понятное и удобное меню"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон REALME 8 6/128Gb,  черный",
  "copy_title": "smartfon-realme-8-6-128gb-chernyy",
  "brand": "REALME",
  "price": 16990,
  "rating": "4.8",
  "opinions_size": "76",
  "opinions_url": "https://www.citilink.ru/product/smartfon-realme-8-128gb-6gb-chernyi-3g-4g-6-4-and11-802-11-b-g-n-nfc-g-1517181/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Nick Name",
    "rate_reviewer": "5",
    "commenting": [
     "Одни плюсы. Качество, производительность выше аналогичных производителей, чип G95, связь держит отлично, экран огонь!, зарядки на 2 дня активной работы, полностью заряжается за час!!! Элегантный, классический.",
     "За полтора месяца использования не выявлено. Не разу не пожалел.",
     "Очень хороший выбор в ценовой категории около 20 000 руб. Если и дальше Realme будет выпускать такие телефоны, станут номером 1 уже скоро."
    ]
   },
   {
    "name_reviewer": "Андрей",
    "rate_reviewer": "5",
    "commenting": [
     "Для меня главное достоинство, это Amoled экран, цвета яркие, сочные, приятно глазу. Внешне, он тоже выглядит, просто шикарно, как флагман. Дизайнеры постарались, молодцы. Да и внутреннее железо на высоте, процессор достаточно мощный, хоть и по 12 нанометровой технологии, но всё тянет прекрасно, включая игры, при этом особо не потеет.) 6 гигов оперативки, и 128 гигов памяти, тоже хорошо, за такие деньги не часто встретишь такую начинку. Работает без нареканий, всё просто летает, и довольно плавно, хоть и матрица 60 герц.",
     "Недостатки можно обнаружить, только если сильно придираться, не очень сильная вибрация, и отсутствие стерео, для меня не являются особым недостатком, скорее это не принципиально. Но кому то, может и не понравится.",
     "Я даже не ожидал, что за такие сравнительно небольшие деньги (брал со скидкой 2000) можно приобрести такой прекрасный смартфон, не хочется из рук выпускать, понравился всем, респект REALME, это реально тщательно сбалансированный телефон во всех отношениях, продолжайте в том же духе, в будущем ждём ещё более прекрасные новые модели."
    ]
   },
   {
    "name_reviewer": "Сергей",
    "rate_reviewer": "5",
    "commenting": [
     "Хорошее быстродействие. Не плохая камера. 64 МПикс используются для масштабирования изображения и получения различных эквивалентов фокусного расстояния. Есть програмная стабилизация изображения при съёмке видео. Сканер отпечатков, интегрированный в дисплей. Разъём для зарядки USB Type C. Поддержка быстрой зарядки с током до 6 Ампер. В течение часа заряжается с 1% до 100%. Заряд батарея держит до 2х дней при активном использовании. Оптимальная цена. Хотя сегодня уже предлагают за эту цену аппараты чуть посовершеннее.",
     "Сканер отпечатков на дисплее оказался для меня не очень удобен ввиду рассчёта на использование большого пальца, который, в моём случае, часто подвергается поверхностным повреждениям. В результате приходится заново регистрировать отпечаток. Так же появилась более высокая вероятность случайных разблокировок, когда кладу смартфон в сумку или карман — палец попадает прямо в поле сканирования отпечатка. На дисплей прилипает много пыли. Отсутствует индикатор входящих сообщений.",
     "До этого был смартфон honor 8x с 64 Гб хранилища и 4 Гб оперативки. Работает до сих пор отлично и всем устраивает, но, спустя три года, умирает аккумулятор. На нём сканер отпечатка располагался на задней панели и удобно было прикладывать указательный палец, который почти не использовался для удержания корпуса смартфона в руке. Поддисплейный сканер в этом отношении оказался менее удобен, но ничего, приспособился за две недели. Это мой первый смартфон с amoled дисплеем и я заметил, что на его поверхности собирается очень много пыли, которую ещё не так просто смахнуть. Возможно это из-за защитной плёнки. Я не стал проверять. По сравнению с хонором аппарат работает заметно шустрее."
    ]
   },
   {
    "name_reviewer": "zorrost",
    "rate_reviewer": "5",
    "commenting": [
     "Купил вместо ASUS ZenFone Max Pro M1 32Gb, ZB602KL, который брал здесь в ноябре 2018 за 12700. Телефон дороже прежнего на 30%, лучше ли? Экран amoled для меня впервые, и да, он лучше ips, по быстродействию: в игры ни разу не играл, по интернет-серфингу наверное на эти 30% по быстрее. Камера после двух кадров на каждый из телефонов — realme 8 в одинаковых условиях снимает лучше в 2 раза или на 100%. После покупки прилетела куча обнов ( андрюша 12 и ОС 3 от realme 8) . Не спец по ОС, но тут решил изучить UI V3.0 по подробнее. ЛЮДИ — это ЧУДО ЧУДНОЕ после анроид 8 на прежнем тел. Оболочка от realme для простых людей просто мечта!!! Можно настроить всё и вся без изучения часами форумов 4pda. Очень понравилось, что есть запись разговоров по умолчанию и без уведомления абонента (сведущие люди говорят, что это фишка realme и непросто realme, а для российского рынка). При разговоре сказано — что слышно прекрасно, абонент, с которым общаюсь через «телегу», после звонка с этого телефона, спросил, что я изменил в настройках, т.к. стало лучше слышно в разы. Я сообщил, что звоню с другого телефона. Последние пол года глубоко анализировал ТТХ телефонов и отзывы на них в цене до 20 тыс. Для себя определился что этот тел. оптимален. Ждал скидки и взял.... Рекомендую — за эти деньги это оптимальный выбор.",
     "За неделю использования — не выявлено.",
     "Если нужен телефон с amoled и шикарной оболочкой (с ценой до 20тыс. и надежный бренд) — брать однозначно!!1"
    ]
   },
   {
    "name_reviewer": "Василий",
    "rate_reviewer": "5",
    "commenting": [
     "Яркий, сочный амолед, шустрый процессор, достойный объём оперативной и внутренней памяти, тонкий корпус при объёмом аккумуляторе, малый вес, неплохие камеры., акумулятора хватает на 2 дня активного пользования, быстрая зарядка",
     "отсутствие стерео звука, вибромотор слабоват",
     "смартфон получился за свои деньги отличный, не больной по размерам, хорошее время автономной работы, стабильное ПО с коробки, отсутствие рекламы"
    ]
   },
   {
    "name_reviewer": "Виктор",
    "rate_reviewer": "4",
    "commenting": [
     "Телефон мне понравился. Выбирала долго, подошел мне лучше других. Нужен был телефон с большим обьемом памяти, большим экраном, чтобы хорошо ловил сеть, при этом тянул мобильные игрушки. Выбрала этот, и не жалею. Тонкий, легкий, отлично смотрится в моей маленькой женской руке. Большой яркий экран. Много смотрю на нем видео, играю в игры. Отличный динамик, собеседники говорят, что меня отлично слышно, в отличие от предыдущего телефона. Самый главный плюс- не тормозит. Настолько шустрого смартфона у меня еще не было. Телефон подходит в качестве игрового, но греется при долгой игре. Тянет тяжелые игры, даже Геншин импакт и новую Мобайл леджендс адвенчер. Есть индикатор нагрева батареи, то есть телефон сообщит вам, когда нарелся слишком сильно, и автоматически перейдет к более низким настройкам графики. Батареи хватает на день активного использования. Есть быстрая зарядка, которая действительно быстрая- за час телефон заряжается на 100%.",
     "нет стереодинамиков, но я при покупке закрыла глаза на этот недостаток",
     "Телефон на твердую 4+, за свою цену оказался идеальным вариантом для меня. Рекомендую к покупке."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон REALME 8 6/128Gb,  серебристый",
  "copy_title": "smartfon-realme-8-6-128gb-serebristyy",
  "brand": "REALME",
  "price": 16990,
  "rating": "4.8",
  "opinions_size": "41",
  "opinions_url": "https://www.citilink.ru/product/smartfon-realme-8-128gb-6gb-serebristyi-3g-4g-6-4-and11-802-11-b-g-n-n-1517179/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Достоинств много, особенно с предыдущим телефоном, которому было уже 3 года - очень плавно работает, ничего не тормозит - качество съёмки отличное, много режимов, можно максимально под себя настроить. Единственное, в ночном хотелось бы чуть лучше работу - звук ок, экран яркий, приятный - долго держит заряд при активном пользовании - Красивый. Покупался девушке — она до сих пор на крышку не налюбуется. Ещё легкий, что тоже удобно.",
     "Из недостатков у меня есть пара вопросов к прошивке — например, для чего есть отдельное встроенное приложение «видео» и почему в галерее видео отображаются в разделе «видеозвонки». Но, может, просто не разобрались ещё.",
     "Покупали как подарок на день рождения, подыскивая из этой категории устройство с лучшим соотношением производительности и качества камеры. Ни разу не пожалел, все остались довольны))"
    ]
   },
   {
    "name_reviewer": "павел",
    "rate_reviewer": "5",
    "commenting": [
     "Отличная камера. Хорошая автономность работы при полной нагрузке. Яркий и четкий дисплей — глаз радует! Начинка еще долго будет актуальна — реально шустрый телефон. Интуитивно понятная оболочка — все максимально лаконично и просто.  Внешний вид классный!",
     "Звук в проводных наушниках со странным эффектом «Холла» — решается настройках эквалайзера.",
     "Отличный смартфон за свои деньги! Долго изучал вопрос и выбирал из большего множества моделей и марок. Остановился на данной модели, перечитав кучу инфы на форумах и в отзывах с разных ресурсов и не прогадал — теперь понимаю, почему это модель народная марка практически, как в свое время первые Сайоми Редми! Советую всем данную модель, если не хотите переплачивать."
    ]
   },
   {
    "name_reviewer": "Денис",
    "rate_reviewer": "5",
    "commenting": [
     "Очень хороший и сбалансированный смартфон. Экран шикарный, ШИМ не заметен, плавность отличная (60Гц полностью устраивает), яркость высокая, в солнечную погоду все отлично видно. В Антуту набрал 360 тыс. балов. Процессора и оперативной памяти хватает с избытком. Аккумулятора хватает на 2 дня при среднем использовании. Родной зарядкой заряжает за 1 час. Оболочка понравилась, все интуитивно понятно, рекламы нет. Сбоев в работе оболочки не было. Все работает быстро, без задержек. Памяти 128ГБ вполне достаточно — установил все приложения, которые только смог, из 128ГБ занято 34ГБ. Понравилось что слот по 2 СИМ-карты + микро SD. Аудио, видео и книги скинул на микро SD-карту 64ГБ (купил отдельно).  Связь хорошая. Wi-Fi (есть 5 ГГц), GPS, телефон все работает отлично. Датчик приближения отрабатывает без сбоев. В игры не играю, поэтому с играми не тестировал.  В комплекте чехол и пленка на экране. Чехол силиконовый, по качеству понравился.  Особых требований к камере у меня нет, качество снимков полностью устраивает.  В руке лежит хорошо, не кажется громоздким, по весу легкий. На вид приятный.",
     "нет",
     "Долго выбирал между Realme 8 и Xiaomi Redmi Note 10S. По характеристикам очень похожие смартфоны. Цена одинаковая. Решение принял просто, купил в Ситилинк по акции Realme 8 за 16990 руб., что на 2 000 руб. дешевле стоимости Redmi Note 10S. Очень рад что выбрал именно Realme 8."
    ]
   },
   {
    "name_reviewer": "Воздух",
    "rate_reviewer": "5",
    "commenting": [
     "Очень плавно работает, производительность впечатляющая за такую стоимость, очень красивый дизайн и чувствуется прочность. Экран яркий, но 60гц, однако никакого дискомфорта вообще не чувствуется. Очень красивая оболочка Realme UI, хорошая (но не лучшая камера). Динамик один,но я почти не пользуюсь звуком из смартфона, так как есть наушники.",
     "Ночной режим камеры не очень хорошо работает и корпус сзади очень маркий и собирает отпечатки мгновенно. Также оптический сканер отпечатков пальца работает с подтормаживаниями иногда.",
     "В целом я крайне рад покупке. Очень много лет я ходил с крайне бюджетными смартфонами и сейчас, когда у меня появился данный аппарат,я не могу нарадоваться скорости работы,плавности,дисплею и камере (мне от камеры много не нужно). Ещё немного взрывает мозг от мысли,что раньше нужны были ПК для игры в GTA:SA, Max Payne и ТД, а сейчас платформа для игры в них лежит в кармане. К слову об играх,я опробовал PUBG, genshin impact и asphalt, и почти все работает без нареканий. Конечно есть просадки иногда, но не удивительно,ибо смартфон стоить 21к, а запускаются на нем проекты, спокойно претендующие на полноценные ПК-игры."
    ]
   },
   {
    "name_reviewer": "Олег",
    "rate_reviewer": "5",
    "commenting": [
     "Лучший бюджетный телефон Хорошая камера — FHD 60fps видео и фотки 64мп Шустрый процессор и достаточное количество памяти Хороший аккумулятор Быстрая зарядка Отличный экран без выделяющейся челки и со сканером отпечатка под ним",
     "в этой ценовой категории их нет",
     "Все работает шустро и плавно. При умеренном использовании — звонки, ватсап, телега — зарядки хватает почти на неделю. Обновился на 12 андроид — глюков и багов не обнаружил, может и были в первых версиях, сейчас все исправили."
    ]
   },
   {
    "name_reviewer": "Вячеслав",
    "rate_reviewer": "5",
    "commenting": [
     "лучший в своем ценовом диапазоне , работает очень сбалансировано , ни каких лагов не обнаружил , очень радует что изначально нет рекламы например как в Xiaomi — купил сыну ,все современные игры тянет на средних настройках очень уверенно , нагревается умеренно! с любыми задачами справляется на 5!",
     "совсем нет влагозащиты, моно динамик ( но очень неплохой), темная борода снизу экрана на мой взгляд великовата чуть ...",
     "Однозначно советую к покупке ! Без чехла выглядит в серебристом цвете — бомбичесски! Спасибо «ситилинк » за приятную цену!"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Poco M3 Pro 6/128Gb,  синий холодный",
  "copy_title": "smartfon-xiaomi-poco-m3-pro-6-128gb-siniy-holodnyy",
  "brand": "XIAOMI",
  "price": 15990,
  "rating": "4.6",
  "opinions_size": "21",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-poco-m3-pro-128gb-6gb-sinii-3g-4g-5-2-and11-802-11-a-b-1536923/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Дмитрий",
    "rate_reviewer": "5",
    "commenting": [
     "аппарат на пятерку,много всяких приложений предустановлено все можно снести. аккумулятор 5000,день держит легко,но при просмотре видео садится быстро. на смартфоне наклеена на экран пленка изначально.",
     "нет светового оповещения,что пришло смс и т.п.",
     "отличный аппарат"
    ]
   },
   {
    "name_reviewer": "Родион",
    "rate_reviewer": "3",
    "commenting": [
     "Цена, за смартфон (правда не здесь). Обещают скидку в 48%, но почему-то тут дороже Маркета, который без скидки на момент написания отзыва. Какое никакое имя, правда в последнее время напала на POCO, беда бренда, как за имя стричь больше, не оглядываясь на конкурентов, но тут уже будет полная антиреклама, опустим. Начнём, что мы за 15к получаем. Достойный экран, на солнце тускловат, но цвета и «герцовка» передачи не плохие. Связь, звук не плохо. Наверное даже не так, за эти деньги хорошо. Всякие браузеры и «Ютубчики» без вопросов и нареканий.",
     "Телефон не мой, я просто разместил объяву (с) ~Год назад купил сыну, поэтому не совсем основной пользователь, но пользовал и тестировал. 1. Стерео динамики для галочки. Да есть, да вроде работают, если закрыть основной, что-то услышишь, на грани сознания. 2. Не игровой, тут без вариантов, сын постоянно сталкивается с тем, что что то не работает, не тянет, не запускается. Тут спорно, не все игры «глючат» те же «танчики BLIZ» работают , но проблема есть. 3. Фото- видео не трогаю, это не отдельная камера, но микрофон, мама моя, такого ужаса на записи с 2012 не слышал. Выше HD формата приличного видео не получится. Фото на линзе от Omnivision, кстати не совсем «всё пропало», даже хорошо. 4. Навигатор и геолокация, не для этого телефона от слова совсем.  5. Точка доступа, работает как хочет, как и WiFi. Хочу работаю, хочу, устрою забастовку, причины не выяснены.",
     "Итог очень простой. Готовы смериться с недостатками и успокаивать себя, а что ты хотел за 15к? Телефон ваш. Он на самом деле, как телефон отличный, как смартфон сложнее, есть плюсы, минусы, и компромиссы, в целом, если не сильно придираться и не смотреть на конкурентов достойный, повседневный, рабочий конь."
    ]
   },
   {
    "name_reviewer": "HotUP",
    "rate_reviewer": "5",
    "commenting": [
     "Батарея — 5000 MAh, приятный дизайн, силиконовый прозрачный (не тонированный) чехол в комплекте, ЗУ 22,5 Вт, хотя телефон берет от зарядки 18 Вт. Свежий Андроид, есть функция включения/выключения телефона по расписанию, что еще экономит заряд батареи.",
     "Есть глюк — не корректно работает функция «активировать экран при взятии телефона в руки», т.е. я отключаю эту функцию в Меню, а телефон все равно включает экран когда его берешь в руки. Многие жалуются на эту проблему. Кому-то помогает сброс настроек телефона без синхронизации. А кому-то и перепрошивка не помогает. Будем надеяться, что в новой прошивке исправят баг.",
     "В целом телефоном доволен, вроде можно перепрошить на Индонезию для получения записи разговоров без уведомления. Стекла купить проблем нет, на Али их полно и на переднее и на камеру сзади."
    ]
   },
   {
    "name_reviewer": "Сергей",
    "rate_reviewer": "5",
    "commenting": [
     "Хороший аккумулятор на день и чуть чуть след дня хватает, при этом я в соц сетях и ютуб смотрю  Красивая картинка на экране  Быстрый отпечаток  Камера просто бомба  Шустрый процессор",
     "Мало цветов самого телефона Бывает что видно полосы на белом фоне в темное время суток",
     "Я считаю, что poco один из не многих хороший телефон за свои деньги. У папы прошлая модель и уже 4 год и не было ни одного косяка , пользуется постоянно. И да покупайте сразу стекла, ведь экраны дорогие для замены"
    ]
   },
   {
    "name_reviewer": "Константин",
    "rate_reviewer": "3",
    "commenting": [
     "Звонит",
     "Андроид авто",
     "Кому важно использование андроид не авто, не берите этот телефон. После отключения от авто им пользоваться невозможно по причине жутких тормозов. Приходиться каждый раз перезагружать. Поддержка сяоми говорит, ждите обновлений. Гугл в курсе, но тоже пока ничего не делают, как временное решение нужно отключить режим ы кармане и блокировку экрана. Но ездить с горящим экраном удовольствие сомнительное. Такая же проблема с андроид авто у redmi note 10 и 9 t."
    ]
   },
   {
    "name_reviewer": "Beholdier",
    "rate_reviewer": "5",
    "commenting": [
     "Все достоинства в характеристиках описаны. Очень шустрый. Очень приятный на вид и в руке. Экран четкий и яркий, хоть и яркость заявлена не самая высокая. Батарея честная — у меня держится в среднем 3 дня. Да всё круто",
     "Придирка — очень много ненужного мусорного софта. Что-то удаляется, а что-то нет.",
     "Шикарный телефон. Топ не только за свои деньги, но и среди устройств более высокой цены."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi Note 10S 6/64Gb,  серый оникс",
  "copy_title": "smartfon-xiaomi-redmi-note-10s-6-64gb-seryy-oniks",
  "brand": "XIAOMI",
  "price": 18990,
  "rating": "4.9",
  "opinions_size": "32",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-note-10s-64gb-6gb-seryi-3g-4g-6-43-and11-802-11-1535838/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Татьяна",
    "rate_reviewer": "5",
    "commenting": [
     "-Широкоугольная камера -6 гб оперативы -Зарядку держит долго -Отличный экран AMOLED у этого телефона относительно их еще много, советую к приобретению",
     "-Плохое качество фото и видео на фронталке",
     "Пользуюсь неделю.  Камеры у этого телефона очень крутые, мне кажется они фоткают лучше чем камеры 10 айфона. Есть очень классная функция — ширик(мне очень нравится). Но, фронтальная камера у него сильно хромает, на фронталке качество плохое. 6 гб оперативки хватит на много открытых приложений, при этом система будет шустро работать. В высокопроизводительные игры я не играю, но с бравл старсом он справляется отлично.  Заряда хватает на целый день. Если особо им не пользоваться думаю хватит на 1.5-2 дня. Экран с очень насыщенными красивыми цветами. Амолед не выглядит как обычный ips, по моему мнению он намного лучше и преобладает над ips. У него еще много классных для меня функций, с завода идет конечно много не нужных программ, но телефон можно очень хорошо персонализировать под себя, есть множество тем. Также идут программы для очистки памяти и для ускорения работы телефона(полезная фича). Быстрый отпечаток пальца. Быстрая зарядка."
    ]
   },
   {
    "name_reviewer": "Disinspektor",
    "rate_reviewer": "5",
    "commenting": [
     "-Производительность -Быстрая зарядка (от 2% до 100% за 50 мин) -Энергоэффективность:  -при максимальной игровой нагрузке заряда хватает на 3ч 15м  -при стандартном использовании на сутки -Экран (AMOLED после IPS воспринимается на много приятнее) -Звук (Стерео) (Громкость очень радует, при поступлении вызова даже поддёргиваюсь потому, что очень резко и громко (но это уже зависит от выбранной мелодии). Придраться можно только к тому, что второй мультимедийный динамик тише основного и полноценное стерео слышно только на полной громкости, но это исправляется, если при просмотре видео держать смартфон только за верхнюю часть). -Чехол в коплекте (да, простой селикон, но до года можно использовать без проблем).",
     "Нагрев (При запуске требователных игр/приложений сразу заметно начинает нагреваться вернхняя половина смартфона. После 1.5-2 часов игры уже неприятно держать, прям горячо, да и нижняя часть тоже к этому времени начинает нагреваться от батареи. А после 3-х часов уже и тротлинг начинается. Я, конечно, не удивился, поскольку для MediaTek это нормально, но в целом это не хорошо. При использование так смартфона в постоянном режиме, долго он не проживёт. И ни в коем случае не рекомендую играть, пока смартфон заряжается. Это очень опасно при таком нагреве. Да и сразу после отключения зарядки рекомендую не много подождать, поскольку во время подзарядки смартфон тоже нагревается). Оценку за этот недостаток не снижаю, по-скольку знал про него перед покупкой, а аналоги на Qualcomm Snapdragon стоят на порядок дороже.",
     "В целом очень доволен смартфоном. Xiaomi, как всегда, топ за свою цену (хотя сейчас не совсем за свою конечно). Безумно нравится функция плавающих окон, очень удобно, если во время игры или просмотра видео нужно ответить на новое сообщение из какой-либо соц.сети. Про камеру особо ничего не могу рассказать, поскольку практически ей не пользуюсь, только в рабочих моментах, по типу отправить фотоотчёт руководству. Из возможностей есть отдельный режим 64 МГп, в котором абсолютно никаких настроек нет. Есть HDR, есть ИИ, который определяет на что или кого наведена камера, как правило это текст, предмет либо живое существо, и подстраивает свет и цветавую гамму. Есть выбор качества снимка (низкое, среднее, высокое), но нет выбора разрешения. Ну и все стандартные фильтры, которые есть во всех смартфонах. Это всё, что я знаю. Тестов качества никаких не делал, по-скольку мне в камере нужно, чтобы она просто работала и разборчиво фотографировала. По поводу встроенной памяти... 64 Гб лично мне пока что за глаза, по-скольку кроме основных приложений и нескольких игр ничего нет. Музыкой и видео пользуюсь онлайн, на камеру ничего не снимаю. Поэтому не видел смысла переплачивать, особенно на момент покупки версия на 128 Гб была на 6000 дороже. К тому же меньший объём встроенной памяти не особо критичен, по-скольку её можно расширить картой памяти. На этом всё, безусловно рекомендую к покупке."
    ]
   },
   {
    "name_reviewer": "punisher2201",
    "rate_reviewer": "5",
    "commenting": [
     "Удобно лежит в руке, 6,4 самый раз, всегда отдавал предпочтение Amoled экранам, здесь он шикарен, единственное на малой яркости может проявляться ШИМ. Лично мой экземляр работает шутро, проблем с датчиком приблежение нет, иногда 1 раз и 30 может не сработать, считаю не кретичным и сязано это с технологией его реализации",
     "У телефона разве что слабая фронталка не для селфи, остальное ток вопросы к оболочке: реклама, по умолчанию магазин GET APPS.. и тд.",
     "Телефон брать рекомендую, сам долго выбирал и изучал этот вопрос углубленно, так же нам прилетит 12 андройд и новая оболочка."
    ]
   },
   {
    "name_reviewer": "андрей",
    "rate_reviewer": "5",
    "commenting": [
     "Производительность -Быстрая зарядка (от 2% до 100% за 50 мин) -Энергоэффективность: -при максимальной игровой нагрузке заряда хватает на 3ч 15м -при стандартном использовании на сутки -Экран (AMOLED после IPS воспринимается на много приятнее) -Звук (Стерео) (Громкость очень радует, при поступлении вызова даже поддёргиваюсь потому, что очень резко и громко (но это уже зависит от выбранной мелодии). Придраться можно только к тому, что второй мультимедийный динамик тише основного и полноценное стерео слышно только на полной громкости, но это исправляется, если при просмотре видео держать смартфон только за верхнюю часть). -Чехол в коплекте (да, простой селикон, но до года можно использовать без проблем).",
     "за такую сумму их нет",
     "Телефон брать рекомендую, сам долго выбирал и изучал этот вопрос углубленно"
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "очень хорошо сидит в руке смотрится стильно шустро работает камера тоже норм звук огонь даже более чем акум тоже нормальный",
     "за такую сумму их нет",
     "Всю жизнь пользовался самсунгом но не ожидал что начнут делать смартфоны хуже китайских хотел взять самсунг а 52 но подержав его в руке начиная сравнить самсунг выключился и не включился самсунге уже не те что были раньше а сяоми довольно таки не плох молодцы удивили??????"
    ]
   },
   {
    "name_reviewer": "Марк",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный бюджетник, взял с 64 гб за 17990. Модель со 128 гб на 6000 дороже — это запредельная разница. Добавил флешку на 64 и вполне доволен. Тест Антуту дает 319000, Амолед., Чехол и защитная пленка от производителя.",
     "Пока не вижу",
     "Весьма хороший выбор для тех, кто собирается использовать аппарат по прямому назначению. Это не игровой девайс, хотя на средних режимах поиграть тоже иожно."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi 9A 32Gb,  зеленый",
  "copy_title": "smartfon-xiaomi-redmi-9a-32gb-zelenyy",
  "brand": "XIAOMI",
  "price": 6990,
  "rating": "4.4",
  "opinions_size": "37",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-9a-32gb-zelenyi-1402198/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Марина",
    "rate_reviewer": "5",
    "commenting": [
     "За свои деньги хороший телефон, экран большой, в руке лежит удобно, цвет красивый, камера норм. 2 гб оперативки за такие деньги вообще можно найти только у сяоми, самсунги по характеристикам рядом не стояли.",
     "1. Начал подвисать сразу же ещё при перекачке данных со старого телефона 2. Нет ни чехла, ни стекла, ни наушников в комплекте. Раньше хотя бы одно что-то было",
     "Покупали бабушке, она довольна — экран большой, яркий, все видно. Поменяли сразу рингтоны — стандартные для неё слишком тихие. И пришлось вручную включать оповещения о звонках по второй линии, по умолчанию они почему-то выключены. В остальном все отлично."
    ]
   },
   {
    "name_reviewer": "алексей",
    "rate_reviewer": "2",
    "commenting": [
     "Сложно сказать. Когда новый телефон тормозит, о другом уже и не думаешь..предположу те положительные отзывы которые я начитался были написаны или очень давно, когда не было последних обновлений тормозящих телефон или сотрудниками магазина..",
     "Тормозит, Тупит. Да когда вам надо срочно позвонить он начинает тупить при наборе номера, это уже не в какие ворота   не лезет. Предустановленная система MIUI не позволяет удалить часть приложений которые забивают память и мне не нужны. Постоянно пытается обновлять систему, а памяти и так мало.",
     "Не советую к покупке, до этого покупал дешевые китайские телефоны но от популярного бренда такого не ожидал. Пользуюсь только несколькими приложениями, поэтому про игры вообще разговора не идет."
    ]
   },
   {
    "name_reviewer": "Ирина",
    "rate_reviewer": "5",
    "commenting": [
     "Красивый внешний вид, прост в обращение, батарейку держит хорошо. Экран большой- удобно смотреть видео. Игры загружаются быстро. Все работает без нареканий! Кто ищет хороший смартфон по хороший цене- это лучший выбор!",
     "нет",
     "Брала в подарок маме, новый смартфон сразу пришелся по душе!  Так что рекомендую! P.S. До этого мама тоже пользовалась XIAOMI, он работает ,не сломался, просто решила обновить ей гаджет. Так что вопрос какой фирмы брать долго не стоял, однозначно XIAOMI!"
    ]
   },
   {
    "name_reviewer": "Андрей",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный телефон, очень радует батарея на 5000 мА/ч.",
     "Незаметил",
     "Телефон покупался для человека старшего возраста, чтобы можно было позвонить и для интернета. А что ещё надо? Если кого-то не устраивает не берите. Качество звука при звонке отличное, заряд держит более трёх дней ( и опять же не для игр, а просто позвонить и интернет). Зачем пожилому человеку игры. Вообщем на вус и цвет товарища нет. Удачной покупки."
    ]
   },
   {
    "name_reviewer": "Максим",
    "rate_reviewer": "4",
    "commenting": [
     "Большой экран, стабильная работа, большая батарея, цена. Перед глазами в эксплуатации несколько Redmi из серии А, у меня Note три года, который откуда только не падал и поэтому предпочел взять Redmi на фоне схожих по цене конкурентов.",
     "Серия А является бюджетной. Не ждите чудес в фото и т.д. Замечал подтупливания при установке приложений, когда при этом используешь телефон. По сравнению с более дорогим аппаратом разница ощущается.",
     "Подойдет в качестве первого смартфона или если нет высоких требований к аппарату.  Благодаря акции на чехол и стекло цена получилась ниже, чем в других магазинах без этих аксессуарах."
    ]
   },
   {
    "name_reviewer": "Роберт",
    "rate_reviewer": "3",
    "commenting": [
     "1. Цена 2. Вменяемые характеристики, для этой ценовой категории",
     "1. Как не странно, вменяемых характеристик не хватает для нормальной работы MiUi, смартфон склонен к зависаниям 2. Беда с глючиным датчиком приближения не обошла стороной и эту модель Xiaomi 3. Не редко встречается брак дисплея, связанный с быстрым выгоранием пикселей",
     "Работаю в сфере, связанной со смартфонами и немного разбираюсь в них. Сам пользуюсь Xiaomi, но популярность данной модели не понимаю. Да, эта модель не самый плохой смартфон в данной ценовой категории, но и далеко не самый хороший. За эти деньги, лучше, обратите внимание на Realme C11 или Tecno Spark Go"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi 9A 32Gb,  синий",
  "copy_title": "smartfon-xiaomi-redmi-9a-32gb-siniy",
  "brand": "XIAOMI",
  "price": 6990,
  "rating": "4.6",
  "opinions_size": "15",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-9a-32gb-sinii-1402188/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "IIDAPII",
    "rate_reviewer": "5",
    "commenting": [
     "- Цена; - Качественная сборка (без зазоров, люфтов); - Ёмкий аккумулятор",
     "Цена покрывает недостатки, если они есть",
     "Смартфон получился оптимальным по цене и качеству. Кто-то может сказать, что камера в нём совсем слабая, экран не передаёт точно цвета и прочее, НО он стоит до 10 000 руб. За эту цену просто супер. Для звонков и интернета хватит на 2 дня и более (если «правильно» настроить «фирменную оболочку»). Покупали ребёнку. Хороший вариант для старшего поколения и детей. Рекомендую!"
    ]
   },
   {
    "name_reviewer": "Александр",
    "rate_reviewer": "5",
    "commenting": [
     "Яркий сочный экран зернистость практически не видно.Батарея хорошо держит заряд.",
     "Яркий сочный экран больших размеров,зернистость практически не видно .Батарея хорошо держит заряд.Камера для обычных пов  седневних задач .Игры для детей средненько играются. Вобщем телефон для не требовательного пользователя, хорошо для школьников.Цена-качество."
    ]
   },
   {
    "name_reviewer": "mzam",
    "rate_reviewer": "5",
    "commenting": [
     "Емкая батарея. 5 дней можно не заряжать при разумном использовании. Памяти хватает для разумного человека и при желании ее можно увеличить.",
     "В интернет ресурсах, под которые заточен смартфон, слишком много рекламы.",
     "Нормальный телефон, т.е. смартфон, для взрослого и разумного человека. Рекомендую!"
    ]
   },
   {
    "name_reviewer": "Татьяна",
    "rate_reviewer": "4",
    "commenting": [
     "Неплохое качество фото, хорошее качество связи, большой экран, простой и понятный",
     "нет",
     "Работает год, полет нормальный. Немного притормаживает в работе. Соотношение цена-качество отличное!"
    ]
   },
   {
    "name_reviewer": "Рамиль",
    "rate_reviewer": "5",
    "commenting": [
     "Хороший смартфон за эти смешные деньги, тем более покупал с новогодней скидкой... аппарат хороший ,все понравилось в нем..",
     "За эти деньги, недостатков просто быть не может.",
     "Дисплей большой удобный,звук отличный, не тормозит."
    ]
   },
   {
    "name_reviewer": "Максим",
    "rate_reviewer": "5",
    "commenting": [
     "Телефон в принципе неплохой, экран большой и удобно пользоваться",
     "Начинает лагать после 3 месяцев работы или даже меньше, иногда вылетают приложение и плохо тянут игры даже тик ток иногда зависал.",
     "Вообщем рекомендую только тем кому не где не надо сидеть, не во что играть а просто заходить в браузер"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi 9C 64Gb,  серый",
  "copy_title": "smartfon-xiaomi-redmi-9c-64gb-seryy",
  "brand": "XIAOMI",
  "price": 9490,
  "rating": "4.9",
  "opinions_size": "22",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-9c-64gb-3gb-seryi-3g-4g-6-53-and10-wifi-nfc-gps-1407129/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Алексей",
    "rate_reviewer": "5",
    "commenting": [
     "Все достойно",
     "Не выявлено",
     "Отличный телефон за такие деньги. Камера не сказать что крутая,но не плохая. Глядя на экран есть помутнения небольшие,но после того как сделаешь фото,то фото оказываются довольно не плохие. Порадовала фронтальная камера. Сзади на самом деле 2 камеры, а не 3. Одна бутафория,да и для меня это не особо важно. Корпус матовый, отлично сидит в руке несмотря на свои размеры. Но сзади видны отпечатки пальцев,руки. Отличный аккумулятор."
    ]
   },
   {
    "name_reviewer": "Геннадий",
    "rate_reviewer": "5",
    "commenting": [
     "1.цена. Покупался этот телефон на новый 2021 год, и тогда цена была 9к за старшую версию, что было очень дешево и это стало главным фактором покупки. 2. Производительность. За свою цену очень неплоахя производительность, в world of tanks на высоких без травы и теней около 40-60 fps, в Mobile legends на средних без теней и контуров примерно 40-50 fps, что уж говорить о обычных задачах (соц. сети, ютуб, твич и т.д), этого телефона хватит и на них. 3.Батарея. Тут целых 5000 миллиампер и их вполне может хватить на два дня при умеренном использовании или день при играх, соц. сетей, ютуба и т.д. 4.Тепловыделение. Да я решил выделить это в отдельный пункт потому что он почти не греется даже при больших нагрузках, он почти не троттлит, что позволяет играть в игры на комфортном фпс без падения кадров",
     "1.Камера. Камера здесь посредственная, снимает примерно на уровне моего прошлого телефона zte a520 3017 года, хотя в целом могло быть и хуже. 2.Экран. Экран тут достаточно тусклый,в освещенном помещение бывает не хватает даже полной яркости, а о солнечной улице я вообще молчу.",
     "Ну это же Xiaomi, топ за свои деньги."
    ]
   },
   {
    "name_reviewer": "Александра",
    "rate_reviewer": "5",
    "commenting": [
     "Низкая цена, куча удобных функций, мгновенно быстрая зарядка и долго держит аккомулятор не менее 3 дня. Тел шустрый. Читает много форматов. Памяти много. Камера четкая. Цвето-передвча не врёт. Экран яркий. Сам тел прост ы использовании и надёжен от повреждений",
     "Нет",
     "Взяла себе, протестировала пол года, всё устроило и отказалась от других фирм полностью. Теперь на всю семью тут заказала именно такой же аппарат."
    ]
   },
   {
    "name_reviewer": "Рустам",
    "rate_reviewer": "5",
    "commenting": [
     "Большой экран. Хорошая камера за эти деньги. Быстро соображает при навигации по меню.",
     "Не выявлено.",
     "Желательно сразу поставить стекло и чехол, дабы не раздолбать сей девайс."
    ]
   },
   {
    "name_reviewer": "Александр",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный аппарат, с оболочкой MIUI12",
     "Камера слабовата",
     "Отличный аппарат, с оболочкой MIUI12 (нужно привыкнуть), за 9т.р вполне достойный"
    ]
   },
   {
    "name_reviewer": "dron00",
    "rate_reviewer": "5",
    "commenting": [
     "Его цена за хорошее качество из бюджетных телефонов.",
     "Пользуюсь не так давно. Не чего подозрительного пока:)",
     "При первом включении обнаружил кучу разных программ многими из них просто не пользуюсь (удалил) благо это можно сделать , о батареях и памяти уже много кто писал! Очень много уделено вниманию оформлению экрана блокировки, рабочего стола, не знаю это наверно присуще всей линейке телефонов Xiaomi В целом телефоном очень доволен !:)"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi Note 10S 6/128Gb,  серый оникс",
  "copy_title": "smartfon-xiaomi-redmi-note-10s-6-128gb-seryy-oniks",
  "brand": "XIAOMI",
  "price": 20990,
  "rating": "4.7",
  "opinions_size": "26",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-note-10s-128gb-6gb-seryi-3g-4g-6-43-and11-802-11-1535842/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Миххха",
    "rate_reviewer": "4",
    "commenting": [
     "Достаточно хороший смартфон этой ценовой категории. Основные плюсы лично для меня: 1. Встроено 128 Гб, можно забыть про удаление ненужных файлов для освобождения места. 2. 6 Гб оперативки хватит вполне для большинства игр и просмотра видео в высоком качестве. 3. Камера 64 Мп позволит вам делать снимки не хуже Айфонов. 4. Возможность быстрой зарядки. Полная батарея всего за час с небольшим. Обратите внимание — функция быстрой зарядки по сравнению с обычной зарядкой уменьшает время работы батареи. 5. 5000 мAч для батарейки. Хватает заряда на 1.5 дня для среднего темпа использования. 6. Цвет серый оникс, переливается очень классно, смотри отлично, похож на металлик. 7. Два динамика- сверху и снизу, можно смотреть фильмы как в стерео режиме, динамики очень громкие! 8. Вес 178.8 г, не самая тяжелая модель, по сравнению с другими современными девайсами, где весь 200 и более грамм. 9. Заводская пленка уже наклеена, бампер из силикона в комплекте.",
     "1. Первое , что не понравилось — бампер в коробке, тугой и узкий, он еле-еле натягивается, казалось — телефон сломаю, пока надену. 2. Всякая ненужная предустановленная чудо с рекламой -запарился все удалять, очень мешает, уйма ненужных приложух. 3. Непонятная настройка звука в приложениях, в начале одновременно играло несколько мелодий для звонка ватсаппа и тд. Тупые настройки звука и уведомлений, их слишком много и они путаются. Разобрался лишь спустя неделю. 4. В комплекте очень короткий провод для зарядки. Пришлось купить длиннее. 5. Нет индикатора уведомлений на корпусе. Если вам, к примеру, написали в ВК, у вас загорается экран или происходит свечение цветным по краю экрана, один раз, после этого телефон впадает в спячку.",
     "В целом я доволен, перед покупкой советую посмотреть обзор в интернете. Думаю, этой модели хватит надолго, здесь есть все необходимое."
    ]
   },
   {
    "name_reviewer": "Дмитрий",
    "rate_reviewer": "5",
    "commenting": [
     "- Экран приятный, сочные цвета, DC димминг хорошо убирает мерцание; - 128Гб на борту, это вполне достаточно, можно расширить картой памяти; - Тонкий и лёгкий! - есть NFS - Батарея 5000 — мне хватает на целый день, и перед зарядкой остается еще процентов 30-40; - сканер отпечатков работает мгновенно, без ошибок; - Быстрая зарядка в комплекте! - 2 динамика — стерео звук очень не плох!",
     "Немного о том, что не понравилось: - ожидал большего от основной фронтальной камеры, не хватает резкости, по мне так она мылит. Установить gcam не получится, у него проц MTK - одеть бампер из комплекта, это целая операция, — он еле натягивается! - разговорный динамик мне показался немного глуховат. - необходима настройка MIUI, так в ней много показа рекламы - Кастрированный активный экран, — максимум 10с отображение.",
     "Вообще телефон крепкий середнячок! У него есть полный двойник Realme 8. Но у нашего звук стерео и отпечаток в кнопке."
    ]
   },
   {
    "name_reviewer": "Елена",
    "rate_reviewer": "5",
    "commenting": [
     "1. большой яркий амолед дисплей. 2. Наличие 6 гб памяти в отличии от более дешевых телефонов. Комфортно запускать несколько ресурсоемких задач, например, с десяток вкладок в хроме. 3. Камера 64 мегапикселя. 4. Наличие защитной пленки.",
     "1. Нет никакой индикации, что пришли сообщения. 2. Непонятная в первое время оболочка. 3. Огромное количество рекламы из коробки(",
     "Отличная покупка для первой половины 22 года. Рекомендую."
    ]
   },
   {
    "name_reviewer": "SobolevAP",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный телефон с набор всех необходимых функций вплоть до ИК(инфракрасный порт) ,в наборе вы получаете силиконовый чехол и уже наклееную защитную плёнку. Батарея не подводит в течении двух дней активного пользования. заряжается целиком часа за 3. Хорошо подходит для просмотра YouTube.",
     "Нет",
     "Оптимальный телефон среднего уровня со всеми современными фичами для жизни."
    ]
   },
   {
    "name_reviewer": "Диана",
    "rate_reviewer": "5",
    "commenting": [
     "1.в комплекте идет чехол и защитное стекло, что очень приятно и не надо ничего докупать 2.красивый цвет и удобный размер 3.отлична камера и в целом работоспособность",
     "нет",
     "покупкой довольны, в использовании уже несколько месяцев и все отлично, в этой ценовой категории лучше нет!"
    ]
   },
   {
    "name_reviewer": "Без имени",
    "rate_reviewer": "5",
    "commenting": [
     "Определённо есть достоинства у этого аппарата, размер оптимальный. Тонкий удобный , комплект чехол и мощная зарядка с завода на экране плёнка,",
     "Родной цехол сильно находит на экран и отклеивает наклееное отдельно защитное стекло.",
     "Телефоном доволен. Зарядку держит весь день активного пользования, заряжается быстро, работает шустро. Доп функций проверил асе работает исправно рекомендую к приобретению. В этом магазине была самая низкая цена."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон REALME C21Y 4/64Gb,  черный",
  "copy_title": "smartfon-realme-c21y-4-64gb-chernyy",
  "brand": "REALME",
  "price": 11990,
  "rating": "4.4",
  "opinions_size": "17",
  "opinions_url": "https://www.citilink.ru/product/smartfon-realme-c21y-64gb-4gb-goluboi-3g-4g-2sim-6-5-lcd-720x1600-and1-1579389/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Андрей",
    "rate_reviewer": "5",
    "commenting": [
     "Удобная операционная система android 11 грузится быстро, также экран высокого разрешения яркий достаточно, имеется возможность менять местами кнопки панели навигации, отличная производительность процессоров для недорогой модели и для игр с hd текстурами отлично подходит, что фронтальные , что тыльные камеры имеют отличное качество съёмок для недорогой модели. аккумулятор держит отлично Я сегодня первый день тестирую  и могу сказать что с таким темпом я думаю что еще на пару дней должно хватить аккумулятора. Также хочу отметить что динамик достаточно громкий у данной модели. Ну конечно же порадовало наличие NFC, достаточно памяти",
     "Конечно не является великим недостатком то что отсутствует быстрая зарядка, используется 10 ваттный зарядник и кабель micro-usb)",
     "Считаю что данная модель является лучшей среди бюджетных моделей смартфонов за такую цену и с таким функционалом, рекомендую всем!!!"
    ]
   },
   {
    "name_reviewer": "Nemezis74",
    "rate_reviewer": "4",
    "commenting": [
     "Шустрый.",
     "Глючит и тормозит GPS!!!",
     "Все хорошо, кроме навигации."
    ]
   },
   {
    "name_reviewer": "Cергей",
    "rate_reviewer": "4",
    "commenting": [
     "Производительность, емкость батареи, цена, объем памяти, дизайн, Android 11, дата выхода (сентябрь 2021) 4/64 с вменяемой производительностью за 10 тысяч рублей — так может только Realme.",
     "Несущественные — монодинамик на крышке, NFC срабатывает не с первого раза, сканер отпечатка пальцев расположен слишком близко к камерам, посредственная камера. Существенные — отсутствие галереи, файлового менеджера, слот MicroUSB вместо Type-C, слабенькое разрешение экрана.",
     "Тупит время от времени NFC. Батарея ёмкая, что вкупе с обновлённым процессором Unisoc Т610 на 1.8 ГГц позволяет играться 6-7 часов. Камера на первый взгляд не очень, мылит фотографии. Макросъёмка видно что добавлена для галочки. Посмотрим, как покажет себя по весне и летом. В принципе, телефон более менее хорош, если закрыть глаза на мелкие недостатки. После трёх лет пользования Redmi 6A, Realme ощущается так, будто наконец воздух подали)) Растёт постепенно достойный конкурент Redmi, но пока что растёт маленькими шагами :)"
    ]
   },
   {
    "name_reviewer": "Светлана",
    "rate_reviewer": "5",
    "commenting": [
     "Цена к заявленным характеристикам",
     "Пока не выявлены",
     "Купила мужу на новый год, ещё не подарила. Выбирала по многочисленным отзывам. Надеюсь, всё будет соответствовать!! Обязательно дополню отзыв после вручения"
    ]
   },
   {
    "name_reviewer": "Дмитрий",
    "rate_reviewer": "5",
    "commenting": [
     "отличный телефон для повседневных задач и игр. за эту цену (8991 по промокоду) аналогов нет.",
     "отсутствие чехла в комплекте, если это можно назвать недостатком.",
     "выбирал в разных магазинах по фильтрам 4гб оперативки и нфс. конкурентов в этой цене нет вообще."
    ]
   },
   {
    "name_reviewer": "илья",
    "rate_reviewer": "5",
    "commenting": [
     "В целом смартфон не плохой, память 4/64, андроид 11,ну и цена на сегодня довольно хороша.",
     "Звук ужасный, камеры тоже,плюс устаревший микро юсб",
     "Купил отцу ,для работы самое то"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Apple iPhone 13 128Gb,  A2631,  темная ночь",
  "copy_title": "smartfon-apple-iphone-13-128gb-a2631-temnaya-noch",
  "brand": "APPLE",
  "price": 66390,
  "rating": "5.0",
  "opinions_size": "2",
  "opinions_url": "https://www.citilink.ru/product/smartfon-apple-iphone-13-a2631-128gb-128-temn-noch-3g-4g-6-1-ios-15-80-1783864/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Влад",
    "rate_reviewer": "5",
    "commenting": [
     "Телефон отличный по соотношению цена-качество. Процессор очень шустрый, Камера снимает вполне отлично. Супер профессионального эффекта, конечно, от камеры не ждите, но для современного смартфона вполне норм. Батарея держит вполне достойно, со всеми включёнными функциями на день вполне хватает Родное зарядное устройство на 20W заряжает очень быстро, первые 50% — минут за 20-30. Причём если оставите на ночь на зарядку, смартфон зарядит на 80% батарею, а оставшиеся 20% зарядит уже утром, чтобы батарея не грелась. Отдельный шикарный плюс — функция подключения к автомобилю CarPlay. Подключается мгновенно и на мониторе вашего экрана автомобиля куча преимуществ смартфона — навигатор, Яндекс музыка, карты, контакты и т.д.",
     "Зарядное устройство не идёт в комплекте, его приходится приобретать отдельно",
     "Отдельное спасибо сотрудникам салона Ситилинк в МегаМолле в Чебоксарах, особенная благодарность отделу гарантии за грамотные консультации и дополнительную скидку. Настоящие профессионалы и квалифицированные сотрудники."
    ]
   },
   {
    "name_reviewer": "Antonio",
    "rate_reviewer": "5",
    "commenting": [
     "отличная цена и добавили ещё один год к гарантии",
     "нет",
     "заказал и забрал в один день"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон REALME C25s 4/128Gb,  серый",
  "copy_title": "smartfon-realme-c25s-4-128gb-seryy",
  "brand": "REALME",
  "price": 14490,
  "rating": "5.0",
  "opinions_size": "26",
  "opinions_url": "https://www.citilink.ru/product/smartfon-realme-c25s-128gb-4gb-seryi-3g-4g-6-5-720x1600-and11-48mpix-8-1594035/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "проверено",
    "rate_reviewer": "5",
    "commenting": [
     "Всем привет )) купил данный смарт в ситилинги за 10990 и реально сейчас понимаю что тупанул, но обо всём ПО порядку. у моей супруге смарт за 16500 ну тут я со своим 10990 прихожу и начинаем спорить у кого лучше))) решили проверить автономность, зарядили на 100 процентов и началось ютуб тикток ватцаб и всё остальное как у всех)))) ну конечно мою вторую половину в количестве просмотров я не смог победить просто включал тик ток на повтор пока она в инете чтоб было справедливо и уходил в гараж занимается своими делами))) через два дня моя благоверная уже сидит с подсоединённым повербанком)) и на мой вопрос что с зарядом просто ответила ты победил))на моём смарте с25s 43 процента))) начали проверять скорость загрузки качество снимков проигрывание музыки и т.д)) ну что могу сказать моно у меня стерео у неё)) косяк проиграл мой смарт , ну думаю продолжим , загрузка приложений одинаковая)) яркости экрана ))ну тут я порвал экран реально яркий даже при солнечной погоде всё видно, фото у нас 48 у обоих так что на ровне, только видео без стабилизации у меня но зато качество получше сама камера (оптика на смарте ) по больше. короче посмотрели мы на смарты и поняли что я реально тупанул надо было по скидке брать два смарта с25s один себе другой супруге у неё на 5510 дороже но автономность в 2 раза проигрывает а всё остальное на равных так зачем переплачивать))) советую к покупки три полноценных слота ,4-128 сеть ловит идеально. при использовании советую посмотреть инет как данный смарт оптимизировать и будет вам кайф."
    ]
   },
   {
    "name_reviewer": "Галина",
    "rate_reviewer": "5",
    "commenting": [
     "Телефон просто супер. Экран хороший, даже при яркой погоде, все видно. Звук немного поразил, музыка в наушниках, будто на концерте. Но когда смотришь видео, записываешь голосовые сообщения или их прослушиваешь, стереозвук немного не привычен, в таком случае, и это в настройках можно изменить, что тоже плюс. Тянет тяжелые игры, не тормозит и поддерживает приятную графику. Система заняла всего 14гб, остальная память в вашем распоряжении. Работает шустро, зарядки при этом хватает на полтора дня, даже если сидишь не вылезая, зарядка идет три часа, но оно и понятно. Дизайн приятный, в комплекте тонированный чехол. Длинный, но узкий агрегат, печатать удобно, слегка тяжеловат, но к этому быстро привыкните. Камеры порадовали,не как на фотоаппаратах, но стОящие, приятные, теплые цвета. За 5 дней использования уже один раз уронили с высоты примерно равной 1,5 м на неровный асфальт, на гаджете ни царапинки! Смартфон действительно можно назвать игровым и идеальным вариантом за свою цену.",
     "Жалко нет приложения с темами, но это так, на любителя.",
     "В общем, для детей и взрослых хороший вариант, советую!"
    ]
   },
   {
    "name_reviewer": "Артём",
    "rate_reviewer": "5",
    "commenting": [
     "Покупал в качестве замены не очень удачному Redmi 9. Тормозов нет, не лагает, не греется, держит батарею около двух дней, при нормальном использовании. Если постоянно сёрфить в интернете или играть в игры, то хватает на день. Достойно. Экран приятный на ощупь, на вид тоже.",
     "Наверное можно отнести размер и форму, особенно это ощущается в силиконовом чехле — крупноват. Заводская камера даёт слишком высокую чёткость, но всё можно настроить. Это мелочи.",
     "Аппарат очень достойный, тем более за такую цену. Полгода пользования — полёт нормальный"
    ]
   },
   {
    "name_reviewer": "Антон",
    "rate_reviewer": "5",
    "commenting": [
     "Батарея большой ёмкости. Удобный интерфейс. Высокое качестао связи.",
     "Тяжеловат Пришёл хорошо упакованный, все красиво, полная комплектация как и обещает продавец. Оформление и дизайн комплектации высший класс. Красивый. В первые минуты показался тяжелым — но нет, рука быстро привыкла к весу и размеру.",
     "Работает шустро. Сразу есть практически весь пакет гугл приложений ( помимо Гугл хрома, есть Яндекс ), сразу установлен тик ток и Ватсапп общаться и развлекаться. Интерфейс понятный, но много незнакомых штук, тк realme заказываем в первый раз. Можно скопировать данные и файлы со старого телефона. Камера. Есть режим макро — просто чудо! В режиме Про выходят очень качественные фотографии. Видео замедленное и ускоренное работает отлично, без задержек, плавно воспроизводится. Отдельно влюбились в родной редактор фото ( изменить ), фильтры хорошие, и обработку можно сделать просто огонь для телефона без специально приложения ! Однозначно плюс. Звук из динамиков устраивает, в наушниках тоже хорошее звучание ( сравнивались с айфоном 6s, в realme звук в наушниках объёмнее ) Есть рекомендации по эксплуатации, специальная иголочка для симки. Наличие NFC. Все работает, зарядка заряжает. Батарея. Ютуб и тик ток использовался долгое время, около двух часов в общем счету, плюс пока по настройкам смотрели — ни процента не упало. +режим суперэнергосберкжение. +игровой режим/процессор ( брали для мамы телефон, но это плюс в любом случае ) +в комплекте прозрачный чехол, приятный удобный бонус. +видео 1080 Очень довольны покупкой, тк планировали вообще другой и дороже, а этот очень даже хорош!"
    ]
   },
   {
    "name_reviewer": "Вячеслав",
    "rate_reviewer": "5",
    "commenting": [
     "Автономность, камера, быстродействие, качество сборки. Чехол и пленка в комплекте.",
     "Нет",
     "Пользуюсь смартфоном уже больше двух недель. Одни положительные эмоции! Все на высоте, особенно за цену по скидке 10990р. За такую цену и с такими параметрами другие аппараты просто балалайки! Спасибо Ситилинку за такую скидку!"
    ]
   },
   {
    "name_reviewer": "Софья",
    "rate_reviewer": "5",
    "commenting": [
     "большой экран, телефон шустрый, зарядку держит действительно долго, есть ночной режим зарядки, который бережет аккум",
     "не найдены",
     "Качество полностью соответствует заявленной цене. Кто-то жаловался на камеру, мне не так принципиально что бы она точно-точно была 48 МП, да и сравнивать не с чем, других телефонов с заявленной аналогично камерой под рукой не было. Сама камера устроила, как и все остальное."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi Note 10S 6/128Gb,  синий океан",
  "copy_title": "smartfon-xiaomi-redmi-note-10s-6-128gb-siniy-okean",
  "brand": "XIAOMI",
  "price": 20990,
  "rating": "4.6",
  "opinions_size": "16",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-note-10s-128gb-6gb-sinii-3g-4g-6-43-and11-802-11-1535844/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Дмитрий",
    "rate_reviewer": "5",
    "commenting": [
     "Очень хорошо смотрится внешне. Работает быстро, без глюков.  Фото и видео очень качественные получаются в высоком разрешении. Чуть не постеры печатать можно. Видео очень хорошо стабилизируется. Было пару случаев когда снимал — точно знаю что руками дергал — а в снятом видео нет никаких толчков, все сглажено и без потери в четкости изображения. Быстрая зарядка просто впечатлила. Буквально за несколько минут можно подзарядить и бежать дальше. Проценты зарядки на глазах добавляются.",
     "Чехол который идет в комплекте не получится подружить с защитным стеклом. У него края прям на экран телефона заходят. Тоже защита, но эти края задирают защитное стекло. Нужно будет купить другой чехол.",
     "Полностью доволен телефоном."
    ]
   },
   {
    "name_reviewer": "Роскачество",
    "rate_reviewer": "4",
    "commenting": [
     "– Прочный – Хорошая производительность батареи – Яркий дисплей – Мощности процессора хватит для работы большинства приложений – Быстрая зарядка",
     "– Среднее качество фото и видео – Проблемы с автофокусировкой",
     "Дисплей Xiaomi Redmi Note 10s (128GB) – смартфон с большим 6,43-дюймовым AMOLED-экраном с высоким разрешением. Изображение на экране яркое, с хорошей контрастностью и сбалансированными цветами. Камера Основная камера смартфона оснащена четырьмя объективами (широкоугольный 64 Мп F/1.79, сверхширокоугольный 8 Мп F/2.20, макрообъектив 2 Мп F/2.40, датчик глубины 2 Мп F/2.20), однако качество снимков среднее – контраст несбалансированный, цвета бледные даже при хорошем освещении. 13-мегапиксельная фронтальная камера способна делать детальные снимки днем, но они тоже будут бледными. Качество видео не впечатляет: изображение чрезмерно резкое, цвета недостаточно насыщенные. К тому же оно дрожит. Эксперты также отмечали, что имеются проблемы с автофокусировкой. Батарея Заряда батареи емкостью 5000 мА·ч хватит на 43 часа работы при максимальной яркости экрана, а если немного уменьшить яркость, смартфон проработает без подзарядки 53 часа. Модель поддерживает функцию быстрой зарядки, благодаря чему аккумулятор заряжается всего за 75 минут. 15-минутная зарядка способна обеспечить 31% заряда, которых хватит на 13–16 часов работы. Беспроводная зарядка не поддерживается. Производительность Процессор MediaTek Helio G95 в сочетании с 6 ГБ оперативной памяти сильно отстает от топовых моделей, но вычислительной мощности устройства достаточно для стабильной работы большинства приложений. Прочность Смартфон успешно прошел барабанный тест на прочность, отделавшись лишь несколькими царапинами. В результате теста, имитирующего дождь, перестали должным образом работать динамик и микрофон, но после того, как телефон высох, проблема исчезла. Безопасность Смартфон можно разблокировать с помощью сканера отпечатков пальцев или функции распознавания лиц. Обе функции работают хорошо. Итоговый Рейтинг Роскачества – 3,7778"
    ]
   },
   {
    "name_reviewer": "Марина",
    "rate_reviewer": "5",
    "commenting": [
     "Прекрасный телефон! Порадовал своей быстротой действий. Приятный экран. Камера тоже оказалась лучше всех среди одной ценовой категории 23 -25 тыс руб (сравнивала еще самсунг и хонор)... остановилась на этой модели и очень рада своему выбору! С настройками тоже быстро разобралась. А все данные с предыдущего смартфона быстро сами по себе перенеслись, когда ввела пароль от своей учетной записи. Рекомендую!",
     "Не увидела",
     "в комплекте был хороший прозрачный чехол, но я заказала защитное стекло и чехол с рисунком) а прозрачный остался про запас)"
    ]
   },
   {
    "name_reviewer": "Арсентий",
    "rate_reviewer": "5",
    "commenting": [
     "Шустрый, 2sim+SD, много фишек от Xiaomi. Хорошая камера.",
     "Много настроек, особенно безопасности. Потратил много времени чтобы подружить телефон с часами Garmin.",
     "Новый модный телефон, покупал в подарок жене. Всё устраивает, получили что хотели. С настройками пришлось повозиться, но главное не сдаваться, один раз настроить и всё работает отлично."
    ]
   },
   {
    "name_reviewer": "Наталья",
    "rate_reviewer": "5",
    "commenting": [
     "Соответствует описанию",
     "Пока не найдено",
     "Покупала в подарок дочери-студентке. Не нарадуется подарку. Кроме привычных функций, присущих современным смартфонам, отмечает возможность данной модели вести запись лекций, систематизировать информацию для подготовки к экзаменам и зачётам."
    ]
   },
   {
    "name_reviewer": "Elenbag",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный телефон за свои деньги, шустрый, заряд держит нормально, камера не особо понравилась. Много лишнего хлама. Звук хороший. Зарядка очень быстрая, за час заряжается с 2% до 100% Много настроек, можно подстроить под себя легко.",
     "Камера,за такие деньги могла быть и лучше.  фото неплохие, видео конечно так себе, если сравнивать с Хонор 7а про, то на старом хоноре, камера и то удобнее, даже полазив в настройках сильно ничего не изменилось. Но каждому свое.",
     "Своих денег стоит."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон REALME C21Y 4/64Gb,  голубой",
  "copy_title": "smartfon-realme-c21y-4-64gb-goluboy",
  "brand": "REALME",
  "price": 11990,
  "rating": "4.9",
  "opinions_size": "20",
  "opinions_url": "https://www.citilink.ru/product/smartfon-realme-c21y-64gb-4gb-chernyi-3g-4g-2sim-6-5-lcd-720x1600-and1-1579393/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Сергей",
    "rate_reviewer": "5",
    "commenting": [
     "Очередная отличная Новинка. Сразу при взятии на руки и запуске ,видно что намного ,намного шустрее и быстродействие на высоте, в сравнении с тем же самым Редми 9С например. Разницу сразу почувствуете! И экран намного Ярче!",
     "Точка упора рядом с динамиком нужен побольше, даже на ровном столе,звук закрывается.",
     "Отличный смартфон за свои деньги! Яркий и шустрый! Фирма Реалми умеет удивлять! И спасибо Ситилинку."
    ]
   },
   {
    "name_reviewer": "al1",
    "rate_reviewer": "4",
    "commenting": [
     "экран яркий аккумулятор держит долго управление удобное есть NFC",
     "- Плохо работает местоположение (GPS-GLONASS), если телефон находится рядом с работающим компьютером — ошибается метров на 200, а однажды вообще из Санкт-Петербурга в Северный Ледовитый океан переместил, в отличии от C11, который на том же месте определяет координаты прекрасно. - Некорректно работал с MicroSD, переставленной из C11, причём даже отказывался её переформатировать. Помогла только ручная коррекция содержимого карты с перестановкой её в старенький планшет с Android 5 - Нечетко работает датчик отпечатка пальца",
     "Для своей цены — приемлемо."
    ]
   },
   {
    "name_reviewer": "Ольга",
    "rate_reviewer": "5",
    "commenting": [
     "Долго держит заряд аккумулятор. Большой объём памяти.",
     "Не обнаружили))",
     "Пользуюсь смартфоном с июня 2021г. Нравится. Большой объем памяти, ёмкий аккумулятор. Под рекламной пленкой наклеена защитная плёнка ( дополнительный бонус). Решили в семью купить ещё один мужу."
    ]
   },
   {
    "name_reviewer": "Артём",
    "rate_reviewer": "5",
    "commenting": [
     "Очень понравился, хоть и друзья говорят очень слабый но, я так не думаю при переходе с хонора 7а это просто божество особенно за свои деньги",
     "Я обычно удалял половину Гугл приложений и тут я пол часа искал галерею а вместо неё тут Гугл фото",
     "Очень хороший телефон за свои деньги"
    ]
   },
   {
    "name_reviewer": "Михаил",
    "rate_reviewer": "4",
    "commenting": [
     "Яркий большой экран! Отдельный слот под карту памяти! Две сим-карты.",
     "Разъём зарядки micro usb! Невысокое разрешение матрицы дисплея! Отсутствие чехла бампера в комплекте!",
     "За свои деньги неплохой гаджет! Если бы был разъём зарядки Type-C поставил бы 5 звёзд."
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Телефон шустрый, большой экран и достаточно памяти",
     "Звук",
     "Купили телефон дочке в подарок. Игры тянет, экран классный. Вот звук странный, динамик сзади, что приглушает звук в чехле. Времени прошло мало, поэтому не могу сказать о качестве, посмотрим. На данный момент я довольна."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Poco M4 Pro 5G 6/128Gb,  черный",
  "copy_title": "smartfon-xiaomi-poco-m4-pro-5g-6-128gb-chernyy",
  "brand": "XIAOMI",
  "price": 22990,
  "rating": "4.4",
  "opinions_size": "15",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-poco-m4-pro-5g-128gb-6gb-chernyi-3g-4g-2sim-6-6-ips-10-1641531/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Сергей",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный аппарат. Шустрый. Удобен в использовании. Объем памяти.",
     "Нет",
     "Давно пользуюсь аппаратами Xiaomi и Poco. Этот аппарат порадовал на всё 100%."
    ]
   },
   {
    "name_reviewer": "Николай",
    "rate_reviewer": "4",
    "commenting": [
     "Стереодинамики это что-то!  Хоть и полноценно играет только нижний, но видео на Ютубе смотреть в стерео гораздо приятнее!  Приятный виброотклик.",
     "Маркий пластик Родная плёнка — сборщик пыли и отпечатков",
     "Телефон в тактильном плане не очень приятный!  Он как пылесос для сбора отпечатков пальцев,?? задняя крышка засаливается очень быстро. Стоит чистыми руками взят телефон и переложить из руки в руку 4-5 раз, он будет весь в разводах!  Без чехла вообще не имеет смысла использовать.  Классный разговорный динамик, всё очень хорошо слышно.  Основная камера не фонтан, но при правильном освещении творит чудеса.  Селфи же камера делает чёткие снимки."
    ]
   },
   {
    "name_reviewer": "Ветеран труда",
    "rate_reviewer": "5",
    "commenting": [
     "Хороший акумулятор. Возможности G5, хотя в стране подобных мест на пальцах пересчитать.",
     "Предустановлекнные игры и прочий ненужный софт (хлам).",
     "Поставил чехол-книжку из кожзама, Защиту матовую на экран. Обновил до Android 12 (отличается от 11 базовой не только внешне, а еще и множество инклюзивных фишек). Установил массу специализированного корпоративного софта. Нет нареканий."
    ]
   },
   {
    "name_reviewer": "Евгений",
    "rate_reviewer": "3",
    "commenting": [
     "Мощный, быстрый, аккумулятор хорошо держит заряд, картинка на экране качественная.",
     "В моем случае проблема с геолокацией: при незначительном нагреве отключается функция определения местоположения, при охлаждении ее снова можно включить, но в ручном режиме.",
     "Телефон довольно хорош, если навигатор для вас не имеет существенного значения."
    ]
   },
   {
    "name_reviewer": "Владимир",
    "rate_reviewer": "4",
    "commenting": [
     "все нормально работает  в игры не играю так, что за свои деньги пойдет",
     "Самый большой минус это камера по сравнению NOT 8 PRO камера просто для галочки",
     "за свои деньги хороший аппарат"
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "4",
    "commenting": [
     "Шустрый быстрый хороший выкладывается на все 100% для игр пойдет",
     "При включении модема модем выключается моментально не работает",
     "На хиленькую 4 из за модема"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi Note 10 Pro 8/128Gb,  голубой",
  "copy_title": "smartfon-xiaomi-redmi-note-10-pro-8-128gb-goluboy",
  "brand": "XIAOMI",
  "price": 26990,
  "rating": "4.6",
  "opinions_size": "17",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-note-10-pro-128gb-8gb-sinii-3g-4g-6-67-and11-802-1490110/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "dima_99",
    "rate_reviewer": "4",
    "commenting": [
     "Экран амолед 120 Гц, память, проц",
     "\"Датчик\" приближения",
     "В целом аппарат отличный за свои деньги 120 Гц OLED HDR, 8/128 Гб и 108мп камера за такие деньги — не нужны никакие флагманы, но зажали копеечный нормальный инфракрасный датчик приближения, вместо него ультразвук который срабатывает только при взмахе (так как берут телефон к уху)"
    ]
   },
   {
    "name_reviewer": "A-T",
    "rate_reviewer": "5",
    "commenting": [
     "- Экран AMOLED 120Hz большой и яркий; - Все работает, никаких сбоев не замечено; - Тротлинг не более -15% без явных провалов; - Не греется, даже при стресс-тестах; - Хорошая емкость АКБ; - Чехол в комплекте.",
     "- На 4 квартал 2022г. уже устарел; - Не топовый по производительности процессор; - Детализация снимков с камер на уровне более дешевых моделей.",
     "Несмотря на то, что модель уже устарела, приобрел именно ее и не жалею. Приобретал на замену Note 10S и сравнивать буду с ним. Экран, если положить рядом два аппарата смотрится намного больше, чем 10S, элементы на экране покрупнее и мне это очень нравится, т.к. зрение не совсем хорошее. По яркости и цветопередаче примерно одинаковы, глаз не различает. 120Гц — явное преимущество, скроллинг на этой частоте намного приятнее. В Note 10 Pro не завезли DC Dimming, в Note 10S он есть, но я не замечаю пульсации изображения ни на одном из этих аппаратов, тут все, конечно, индивидуально. Процессор (Snapdragon 732G) по синтетическим тестам показывает примерно тоже быстродействие, что и Note 10S (Helio G95). Но по тесту тротлинга работает намного стабильнее, провалов практически нет, в отличие от Note 10S, где встречаются провалы до -40%. Note 10S периодически страдал потерей связи с домашней сетью Wifi 5ГГц, Note 10Pro ни разу не терял сети, разве что при уходе из зоны приема )). Камеры — вот тут интересная картина — несмотря на разницу в заявленном разрешении блоков камер у данных аппаратов (108/8/5/2 у Note 10 Pro против 64/8/2/2 у Note 10S), детализация снимков примерно одинакова, в том числе и в режимах «Профи» с максимальным разрешением и в «макро» режиме. Но у Note 10 Pro фотографии получаются более цветонасыщенными с более теплым цветовым тоном, более походящим на цвета реального снимаемого объекта. Можно сказать по камерам тоже есть небольшое преимущество перед младшей моделью. В остальном аппараты очень похожи. Приобретением очень доволен, могу смело рекомендовать тем, кто хотел бы среднебюджетный аппарат максимального размера с хорошим экраном, но не для игр."
    ]
   },
   {
    "name_reviewer": "Pantamerc",
    "rate_reviewer": "5",
    "commenting": [
     "Процессор, камера, цвет корпуса.",
     "За время использования в течение 10 дней, недостатков не заметил.",
     "Брал телефон спустя 2 дня, как он начал официально продаваться в России. Могу сказать сразу, камера достойная, но брал я его именно для игр, и личного пользования. Могу отметить для любителей поиграть, телефон тянет игры шикарно, PUBG на максимальных настройках в мясной части карты, свои 45-50 FPS держит. Телефон приятный, разблокировка в удобном месте, в комплекте сразу идет чехол флип-кейс, что тоже удобно. Цвет скорее не голубой, а глянцевый, что только порадовало. Что на счет опасений про Amulet, к сожалению и сам боюсь, что экран может со временем утратить свою картинку, но сейчас об этом нет смысла говорить. Звук прекрасный. Что еще сказать, это Xioami, который выходит каждый год новый, за свои деньги это достойный телефон, советую к покупке."
    ]
   },
   {
    "name_reviewer": "Дмитрий",
    "rate_reviewer": "5",
    "commenting": [
     "Производительное железо ОЗУ 8 ГБ Большой экран Ночной режим камеры Работает гораздо быстрее в рабочем профиле, чем Samsung Galaxy A51 Быстрая зарядка",
     "В Google Pay нет возможности подтверждать платеж отпечатком (открыт экран, значит, платеж через NFC будет проведен с любого экрана), но это косяк Google Pay Часто происходят опечаткт при печати на клавиатуре, но я думаю, это дело привычки",
     "По поводу датчикк приближения: он тут полувиртуальный, срабатывает при двух условиях: если выполнен жест поднесения трубки к уху и если накрыты верхний стереодинамик и разговорный, так что прислонять углом, а потом можно полностью прикладывать Samsung Galaxy A51 в видеозвонках грелся сильно и становился недоступен режим поверх всех окон, с Redmi Note 10 pro еще не тестил на видеозвонках"
    ]
   },
   {
    "name_reviewer": "Константин",
    "rate_reviewer": "5",
    "commenting": [
     "Хорош! Удобен, экран ярок и оперативки/памяти напихали внутрь щедрые китайцы от души!",
     "Не недостаток, а так, придирочка: стеклянная задняя панель. Хотелось бы всё же металл.",
     "За свою стоимость, да ещё и в комплекте с наушниками в подарок — не имеет конкурентов из брендовых смартфонов! Покупал для работы: офисные программы, включая поверпоин с тяжёлыми презентациями тянет без проблем. Внутренней памяти хватает, чтобы возить с собой весь архив документации, да ещё и фильмы и музыку накачать в дорогу, если в командировку едешь. Камера порадовала, особенно ночная съёмка. Резюме: прекрасная рабочая лошадка!"
    ]
   },
   {
    "name_reviewer": "Тимур",
    "rate_reviewer": "5",
    "commenting": [
     "Качество камеры, громких и качественных два динамика. Амолед экран с частотой обновления 120гц.легкий,тонкий, быстрая зарадка радует. Игры тянет на ура.",
     "Единственно когда на рабочем столе пальцем листаеш влево, то появляется лента виджетов, жалко, что её поменять на гугл в джет нельзя, но это не критично, и, как я понял это зависит от прошивки.",
     "Отличный телефон за 24 тысячи, плюс беспроводные вкладыши в подарок давали. Экран радует глаз, динамики просто супер громкие и качественные, тем более, что их целых два. Быстрая зарядка, хватает на сутки спокойно если активно играть в требователььные игры типа танков, и сидеть в интернете, а так хватает ещё на дольше. Датчик приближения не знай почему многим не угодил, меня не напрягает, поэтому не парюсь, бывало пару раз, что ухом нажимается отключить микрофон, но это смотря как держиш телефон. Скорее это мелочь чем минус. Два часа разговаривал по телефону и все нормально с датчиком. Правда не очень порадовали наушники в подарок, тиховаты почему то, но в интеренете на это многие жалуются."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi Note 10S 6/64Gb,  синий океан",
  "copy_title": "smartfon-xiaomi-redmi-note-10s-6-64gb-siniy-okean",
  "brand": "XIAOMI",
  "price": 18990,
  "rating": "4.8",
  "opinions_size": "8",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-note-10s-64gb-6gb-sinii-3g-4g-6-43-and11-802-11-1535840/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Светлана",
    "rate_reviewer": "5",
    "commenting": [
     "Шустрый не виснет ,экран амолед,камера супер — снимки чёткие и натуральные ,быстрая зарядка,чехол в комплекте,защитная плёнка на экране,лёгкий — удобно держать в руке,отпечаток на торце.Брала за 16000 руб. спасибо Ситилинку!!!",
     "Не выявлено.",
     "Пользуюсь почти месяц,всё отлично. Однозначно рекомендую к покупке!!!"
    ]
   },
   {
    "name_reviewer": "root525",
    "rate_reviewer": "4",
    "commenting": [
     "По всем моим нуждам телефон в тупняках замечен не был. Имеет на борту nfc, lte, wifi a/ac. Весьма приличное качество картинки",
     "Объективно недостатков не нашел",
     "Во владении не первый китаец, но первый сяоми. Был давным давно леново с890, и перед этим был хуавей п20 лайт. Первый день ощущения были двоякими- телефон вроде мощный, все что нужно в быту он умеет, камера снимает так, что можно разобрать детали. И в то же время смарт какой то невзрачный, нет того ощущения которое испытал когда хуавей покупал — стекло, металл. Тут все какое то пластиковое, яркое-красочное и в то же время неуловимо раздражающее. На текущий момент владею телефоном уже несколько дней, может быть попривык к нему и сейчас ничего плохого сказать не смогу. Плюс приятным сюрпризом стало наличие irda, строчку о котором я пропустил при просмотре на сайте. Рассматривая телефон сугубо как инструмент он меня полностью устраивает. Остается хороший вопрос о долговечности, но на него в сети ответов море, и все противоречат друг другу. Не 5, но твердая 4-ка, так как за свои деньги он умеет многое."
    ]
   },
   {
    "name_reviewer": "Виктор",
    "rate_reviewer": "5",
    "commenting": [
     "Все свои функции выполняет на 5 баллов, быстрый, стильный, конкурентноспособный на рынкеВ общем и прост и удобен, и всё необходимое под рукой. В сравнении с более дорогими брендами, если купить такой функционал, то цена будет в разы выше. А через пару лет устареют все.",
     "Рабочает чётко, без нареканий, в играх не греется. Да и вообще не греется.Как и писали многие пользователи, выглядит стильно и красиво. От себя: с двумя динамиками звук впечатляет. Яркость экрана на уровне. Батарея держит 1-2 дня в зависимости от нагрузки. У меня при активном использовании не меньше суток, при пассивном двое суток.",
     "Взяли с памятью на 64 гб, т.к мне в первую очередь нужен смартфон по работе, поэтому мне 64 гб хватает с лихвой, даже уместилось несколько игр. Приложения работают быстро. Понравился быстрый сенсор, моментально реагирует на прикосновения к экрану. Сканер отпечатков, быстро распознает палец. В комплекте идет чехол. Я доволен.Отличный смартфон за свои деньги. Свою стоимость полностью оправдывает. Покупкой доволен. Намного лучше чем у меня был Samsung Galaxy A50."
    ]
   },
   {
    "name_reviewer": "Михаил",
    "rate_reviewer": "5",
    "commenting": [
     "Замечательный и красивый очень даже компактный телефон , За небольшие деньги с бонусами 15.000 руб Я считаю сентябрьская акция в ситилинке очень удобная",
     "Недостаток присутствует реклама , но которая лечится путём настроек и отключений .",
     "Замечательный телефон быстрый шустрый лёгкий с хорошим звуком экраном быстрой зарядкой в комплекте и чехлом . Берём уже второй так как очень понравился альтернативная замена старым сиомишным телефонам , два обновления прилетают сразу из коробки первый небольшой второй максимальный на тринадцатой MIUI ."
    ]
   },
   {
    "name_reviewer": "Фанус",
    "rate_reviewer": "4",
    "commenting": [
     "6 гига, полноценый мощ ядра все по 2ггц",
     "Чехол в комплекте, но от нее польза двоякая, не защищает камеру но есть загибы под экран. Остальных недостатков пока нету",
     "Спонтанная покупка, сгорали баллы + скидка от ксиоми + за выдачу в магазе скика 850р. в итоге купили за 14500, стоило 17900. Сам пользуюсь Редми нот 8про, с 10С отличии не увидил. разве что по характеристикам Горилла глаз 3 класс, на 8про 5кл. В общем жена довольна"
    ]
   },
   {
    "name_reviewer": "Legatus Legionis",
    "rate_reviewer": "5",
    "commenting": [
     "Надёжный, для любых целей, влаго/пылезащита, отличный дисплей.",
     "Их нет.",
     "Отличное соотношение цены и качества, но не забывайте это Сяоми, а значит много рекламы и ненужного софта. Решается заморозкой процессов. 4ПДА вам в помощь."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон VIVO Y31 64Gb,  черный асфальт",
  "copy_title": "smartfon-vivo-y31-64gb-chernyy-asfalt",
  "brand": "VIVO",
  "price": 13990,
  "rating": "4.8",
  "opinions_size": "39",
  "opinions_url": "https://www.citilink.ru/product/smartfon-vivo-y31-64gb-4gb-chernyi-3g-4g-2sim-6-58-ips-1080x2408-and11-1597954/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Операционная система: Андроид 11, новейшая, чистая, без вшитых приложений, все ненужные приложения можно убрать. Дисплей: технология IPS, FHD+, разрешение 2408 х 1080. Процессор: 2000 МГц, 8-ми ядерный. WiFi (вай фай): 2.4G и 5G. Блютуз: версия 5.0. Присутствует разъем для подключения наушников — 3.5 мм. Разблокировка: по сканеру отпечатка пальца, на кнопке включения, сбоку (мгновенная). Также есть разблокировка по лицу. Предустановлены: Госуслуги, электронный компас. Емкость аккумулятора 5000 мАч. Функция быстрой зарядки -18 вт. , зарядка при разряде в 4% — около 1 часа. Из коробки — фирменный ViVo силиконовый чехол. Максимальный объем используемой карты памяти — 1 ТБ. Дата производства смартфона — 09.2021.",
     "В данном ценовом сегменте, используемым в смартфоне новейшим технологиям, таким как установленному Android 11, 8 — ми ядерному процессору с частотой 2000 МГц, блютузу 5.0 версии, вайфаю 2.4G и 5G, аккумулятору на 5000 мАч, функции быстрой зарядки их просто нет.",
     "Я пенсионер 60+. С приобретением данного смартфона теперь лично не посещаю УК, банкоматы сбербанка и его филиалы и т.д. Все финансовые и другие операции делаю удаленно с помощью смартфона. Смартфоном свободно могут пользоваться и мы, люди родившиеся в прошлом веке. Я покупкой данного смартфона, очень доволен. Рекомендую к покупке в Ситилинк."
    ]
   },
   {
    "name_reviewer": "Владимир",
    "rate_reviewer": "5",
    "commenting": [
     "Несмотря что андройд вышел в 21 годе телефон быстрый процессор тянет множество игр на ультрах или максималках тесты проводил на NEW STATE MOBILE классический пабг и пабг лайт! Также я заядлый игрок в танки и меня обрадовало то что и они также идут на максимальной графике при или полу максимальной ! На удивление стабильно 60фпс в пабгах и 45-55 на максимальной настройке world of tanks blitz! Также тестил в игре асфальт9 (хоть она не совместима в плей маркете что было обидно но если скачать со сторонних сайтов то ставится и работает на средних настройках графики) модерн комбат модерн страйк онлайн и конечно же cal of duty mobile!играется довольно достой но не на ультрах всё-таки процессор прошлого года! Мое мнение он стоит затраченных денег на покупку! Ранее был asus zen fon max pro m1 в той же комплектации 4&64 в сравнении с ним телефон работает очень бодро (телефоном zb602kl пользовался с момента релиза в России) не виснет хотя иногда немного тормозит но не критично и то при условии что до этого примерно 3 часа рубился в танки или пабг ! Очень порадовала батарея ее хватает 2 дня если не играть считаю это более достаточно на прослушивание музыки ушел весь день но телефон так и не сел ?? примерно начал с 10 утра до 21:30 по итогу на момент 21:30 было ещё 35% заряда! Кстати о зарядке очень порадовала то что на зарядку телефона с 0 уходит примерно 1:40 но при этом возможно и меньше ведь даже на зарядке из-за работы приходилось им пользоваться! Так как часто приходится ездить по городу могу также отметить на одном заряде навигатором дубль ГИС можно пользоваться 7часов 50 минут и зарядка ещё будет около 20% динамик в сравнении с zb602kl намного громче и более приятен для ушей ! По поводу разговорного динамика тоже довольно громкий и все прекрасно слышно даже при плохом соединее с сетью нет посторонних шумов или скрипов как это было с асусом моя оценка этому телефону 8балов из 10 стоит своих денег! Срок пользования 2 недели ! Дальше посмотрим как себя будет показывать",
     "Камера ну тут и понятно за такие деньги на стоит ждать чего-то профессионального фото получаются яркими но вот ночью или когда наступили сумерки уже фотографировать можно но будет виден шум или фото будет расплывчата ! Батарея она хорошо себя показала в обычной практике но вот если пользоваться блютуз наушниками или гарнитурой то телефон садиться примерно за 6 часов звук в наушниках очень громкий но это хорошо если у вас гарнитура брендовая с качественным динамиком а если как у меня с Али экспрес то тут уже не все так хорошо как ожидалось (да возможно это я с экономил на наушниках ?? у меня звук скрипит при поднятии на 100%) на счёт брендовой брал на прокат у друга тот ярый меломан у него какие-то том профессиональные от асуса да звук там был просто космос??",
     "Буду и дальше пользоваться данным устройством посмотрю что измениться через 3-4месяца считаю его достойным смартфоном моя оценка 8 из 10 берите если желаете получить просто хорошо телефон для повседневной жизни который в выходные поможет вам скоротать время за прослушиванием музыки просмотра фильмов в дороге или просто немного поиграть в игрушки"
    ]
   },
   {
    "name_reviewer": "Иван",
    "rate_reviewer": "5",
    "commenting": [
     "Простой и средний по производительности чип, средний (по сегодняшним меркам) размер аппарата. Из коробки меня,помимо него, встречали ещё силиконовый чехол (немного жестковат, но он точно не спадёт) и зарядка на 18 Вт.  4/64 Гб и аккум в 5 тыс. мАч вполне подходит для моих задач: в игры не играю, сижу в браузере, в ВК и ютубе — зарядка расходуется медленно. О розетке забываю даже иногда, т.к. знаю, что можно быстро подзарядить в случае чего на 20-30%, которых хватит надолго. Камера неплохая, хороший автофокус. Ночью новогодние инсталляции на улице снимает тоже хорошо. В общем, в данном смартфоне собрана золотая середина. Цена — конкретно я купил по акции: была скидка (-2000) по промокоду + я ещё баллы расходовал, получилось 10750 руб. на конец ноября 2021 г.",
     "Недостатки пришли лишь с обновой на 12 Андроид, где «софтмейкеры» накосячили знатно.",
     "Искал телефон на замену своему старенькому бюджетому «Зенфону», не хотел громоздкую лопатку, но при этом «2 ядра, 2 гига, игровая видеокарта» меня не устраивали в качестве компенсации малых габаритов. При этом платить сильно больше 10-12 тыс. тоже не хотел. Случайно увидел, что эта модель была со скидкой по промокоду, посмотрел отзывы и понял, что за такую цену конкурентов нет. Сяоми не хотел из-за оболочки с рекламой, «съедающей» потенциал хорошего железа.  К концу января прилетела обнова на 12 Андроид, много новых функций появилось, но есть косяки: неправильное отображение памяти (про телефон пишет 1,1 Гб на файлы ОС, при этом отображает ещё музыку, которая уже на карте, а не на телефоне), в ВК не сразу, но изменился язык интерфейса; шрифты уведомлений уменьшились, пропало былое быстродействие. Так что обновляться пока не стоит, на 11 Андроиде аппарат летает."
    ]
   },
   {
    "name_reviewer": "dezzairX",
    "rate_reviewer": "5",
    "commenting": [
     "Разрешение дисплея 2408×1080 поэтому пиксели если и видно будет то только если сильно присматриваться. ЦПУ Qualcomm Snapdragon 662 поэтому всё достаточно плавненько идёт. 2 Симки + SD-Карта",
     "Сканер отпечатка хотя быстро работает, но все-таки иногда не получается попасть с первого раза.  (Думаю это просто из-за того что ещё не привык достаточно.)",
     "Чехол в комплекте. Защитка сразу наклеена с завода поэтому на первое время сойдет. Пользуюсь всего 2-й день, но уже весьма доволен покупкой. (Единственное что не ожидал так это то что это лопата в прямом смысле.)"
    ]
   },
   {
    "name_reviewer": "Vladimir",
    "rate_reviewer": "5",
    "commenting": [
     "Достал из коробки и пользуйся. У меня 64 Гб. Софта предостаточно. Не нужное ПО отключается, деинсталируется, если надо. Обновления приходят. Сканер надежный, слышимость собеседника очень хорошая (после Хонор 6А), громкости хватает. Батарея 2 суток спокойно. Чехол и пленка с завода. Интернет и вайфай работают без отвалов, геопозиционирование — почти мгновенно. Не греется.",
     "Не заметил пока.",
     "Рекомендую к покупке. Собран качественно: на ...тубе есть ролик, как его разбирают, очень поучительно. Оправдал ожидания за эту цену на 100%"
    ]
   },
   {
    "name_reviewer": "Татьяна",
    "rate_reviewer": "5",
    "commenting": [
     "Очень понравился экран по сравнению с моделями других брендов в этой ценовой категории. Удобно лежит в руке. Защитная пленка (наклеена) и силиконовый чехол в комплекте. Все достоинства перечислять не имеет смысла, т.к. модель стала довольно популярной и отзывов на неё много. В нашей семье это уже второй смартфон этой модели купленный в Ситилинке. Первый купили 7 мес. назад и на днях вернулись за вторым.  Стоковая прошивка — 11 Aндроид, но с января 2022 г. VIVO делает рассылку обновления 12 А. Ежемесячный выход обновлений.  Служба поддержки имеет двухстороннюю связь: общается в чате, вступает в переписку по почте.",
     "ПО с 12 Андроид.",
     "На данный момент прошивку с 11 Андроидом (PD205IF_EX_A_1.12.10, декабрь 2021) считаю самой стабильной, проверенной и не обновляю до 12 версии. Обновления отключила до выхода стабильной версии.  Январское обновление прошивки и переход на 12 Андроид компанией VIVO было отозвано и возобновилось позже."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi Note 10 Pro 8/128Gb,  серый",
  "copy_title": "smartfon-xiaomi-redmi-note-10-pro-8-128gb-seryy",
  "brand": "XIAOMI",
  "price": 26990,
  "rating": "4.8",
  "opinions_size": "15",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-note-10-pro-128gb-8gb-seryi-3g-4g-6-67-and11-802-1490107/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Илья Семёнов",
    "rate_reviewer": "4",
    "commenting": [
     "быстрый,сообразительный(по сравнению с Galaxys7)",
     "Попался брак,при покупке не включился и не реагипровал на зарядку,сдал на проверку СИТИЛИНК,ничего не нашли,но вернули включённым и заряжающимся,а через неделю помер окончательно...итог- уже сдал по гарантии в сервис сяоми,там-замена материнской платы...",
     "покупайте на свой ст рах и риск"
    ]
   },
   {
    "name_reviewer": "Сергей",
    "rate_reviewer": "4",
    "commenting": [
     "Быстрый Хороший экран Неплохая камера Большая ёмкость батареи Быстрая зарядка Прозрачный чехол в комплекте",
     "Плохой датчик приближения",
     "Датчик приближения плохо срабатывает. Когда подносишь к уху телефон, экран гаснет через пару секунд. После разговора выясняется, что ухом убавил яркость экрана, сдвинул шторку вниз и отключил WiFi. Зарядник QC на 15W в комплекте, заряжает очень быстро. Пока на работу утром собираюсь за час заряжает аппарат до 100%. Заметил, что первые пару недель заряда хватало на 3 дня, теперь на 1,5 дня. Возможно из-за быстрой зарядки, время от времени нужно обычной зарядкой заряжать, попробую. В игрушки не играю. Все остальное без нареканий, жду MIUI 13."
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "1. Это начинка, телефон производительный, и хватит его на несколько лет спокойно.  2.экран, после ips немного не привычно, но после месяца использования кайфую.  3. Габариты, и не большой и не маленький  4. Батарея, заряда хватает с 07 30 до 20.00 , использование активное, интернет и много телефонных звонков. Так же музыку в авто слушаю через аукс.",
     "Просчёт сяоми с технологией датчика приближения . Ну и камеры не такие уж и крутые. Точно не 108мр.",
     "В целом телефоном доволен, полностью устраивает, хотя камеры можно было бы и получше."
    ]
   },
   {
    "name_reviewer": "Роман",
    "rate_reviewer": "5",
    "commenting": [
     "Очень качественный смартофон ,понравился функционал ,очень сильно зашел экран Амолед 120 герц надеюсь не будет желтых пятен как на обычных дисплеях ,до этого был Redmi Note 6 Pro там была такая проблема ,но на работоспособность никак не влияло было маленькое пятно в левом верхнем углу (прослужил 4 года). В целом очень доволен смартфоном ,камера супер звук супер, но если было бы чуть больше низких было бы еще лучше. Есть Nfc,влагозащита,есть впринципе все что нужно для повседнесного использования ,про играбельность не скажу т.к не играю совсем.В комплекте чехол селиконовый ,но не защищает блок камер ,наклеена пленка это радует тоже ,зарядка 33 вт ,заряжает за 1 час 15 мин ,",
     "1 метр кабеля",
     "Супер телефон,5+ звезд."
    ]
   },
   {
    "name_reviewer": "Дмитрий",
    "rate_reviewer": "5",
    "commenting": [
     "Вес, ёмкость батареи, NFC, размер экрана, камера",
     "Выпирающая камера",
     "Неплохой вариант за свои деньги.  Камера снимает достаточно хорошо, но выпирает относительно остальной плоскости. (Если хотите сохранить целостность покрытия камеры — советую заклеить её плёнкой.). Батареи хватает надолго. Телефон не греется при длительном использовании.  Отклик на команды — быстрый. Звук — хороший, достойный. Чтобы сохранить целостность экранного покрытия — советую приобрести защитное стекло."
    ]
   },
   {
    "name_reviewer": "Илья",
    "rate_reviewer": "5",
    "commenting": [
     "Экран яркий В комплекте чехол + защитное стекло Очень приятный на ощупь Мощный! Несколько приложений сразу работает отлично. Батарею держит сутки — youtube,почта,браузер",
     "Бывает подвисает, что жаль за такие деньги",
     "Надеюсь прослужит 2-3 года.  Пока что все устраивает полностью!"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi Note 10S 6/128Gb,  белая галька",
  "copy_title": "smartfon-xiaomi-redmi-note-10s-6-128gb-belaya-galka",
  "brand": "XIAOMI",
  "price": 20990,
  "rating": "4.9",
  "opinions_size": "10",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-note-10s-128gb-6gb-belyi-3g-4g-6-43-and11-802-11-1535841/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Ирина",
    "rate_reviewer": "5",
    "commenting": [
     "Качественный экран, хорошая автономность, очень даже неплохой набор камер, фотографии получаются на достойном уровне. Очень лёгкий и приятный смартфон, корпус матовый, в руках не скользит и надёжно лежит. Не тормозит. Наличие nfc не может не радовать, как и режим устранения мерцания. Очень стильный дизайн, отверстие фронтальной камеры почти незаметно.",
     "Фронтальная камера в целом неплохая, но вот супер чётких фото ждать не стоит. Тона на фото темноваты, по сравнению с прошлогодним предшественником xiaomi redmi note 9s. Но это скорее особенность, чем недостаток.",
     "Это хороший телефон. Он грамотно собран, отличное соотношение цены/качества. Преобретать или нет-вопрос, на который прежде всего вы сами должны ответить, после прочтения отзыва о данном устройстве. Изучайте рынок, может быть для вас будут более интересные предложения. Ну а я могу смело рекомендовать смартфон к покупке."
    ]
   },
   {
    "name_reviewer": "Наталья",
    "rate_reviewer": "5",
    "commenting": [
     "Очень легкий и тонкий. Высокая производительность для своего сегмента. Очень хорошая камера. Сканер отпечатка очень быстрый. Батарея отличная,очень долго держит заряд! Аппарат отличный !!! Всем рекомендую!!!",
     "пока не обнаружила,все нравится.",
     "За эти деньги мне не к чему придраться. Отличный телефон, камера классная ! Всем рекомендую! Очень люблю эту марку!"
    ]
   },
   {
    "name_reviewer": "Mikki",
    "rate_reviewer": "5",
    "commenting": [
     "Телефон просто великолепен. Быстрый, лёгкий, не глючит. Покупал ребёнку, пользуется примерно год. Отличная камера.",
     "Нет.",
     "У меня у самого ZTE blade A5, тоже не могу пожаловаться. Но он в 3 раза дешевле. И хотя ни разу не подвёл, всё-таки с этим Xiaomi ни в какое сравнение не идёт. Рекомендую."
    ]
   },
   {
    "name_reviewer": "Александра",
    "rate_reviewer": "5",
    "commenting": [
     "Лёгкий, стильный",
     "Пока не обнаружила",
     "Выбирала по характеристикам и внешнему виду. Это смартфон удовлетворил все мои предпочтения. Заряд держи 2-3 дня, но скажу честно,я не сижу в соцсетях и не играю в игры. Зато смотрю фильмы и звук и изображение очень порадовали. Так же слушаю музыку не только в наушниках, тлично! Фотографии чёткие,даже вечером в омещении. В общем, очень довольна совим новым смартом note 10s. и рекомендую к покпке."
    ]
   },
   {
    "name_reviewer": "Злата",
    "rate_reviewer": "5",
    "commenting": [
     "Амолед, шустрый датчик, батареи хватает на долго, легкий. В руке лежит удобно, связь не пропадает. За эти деньги отличный телефон.",
     "Не обнаружено",
     "Бюджетная модель за среднюю стоимость, стоит брать"
    ]
   },
   {
    "name_reviewer": "Светлана",
    "rate_reviewer": "5",
    "commenting": [
     "отличный смартфон. Яркий экран,громкий звук,долго держится зарядка. Все отлично,советую для покупки!!!",
     "нет",
     "Отличный товар. Спасибо ситилинк. Цена порадовала."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Poco F3 8/256Gb,  черный",
  "copy_title": "smartfon-xiaomi-poco-f3-8-256gb-chernyy",
  "brand": "XIAOMI",
  "price": 48990,
  "rating": "4.7",
  "opinions_size": "29",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-poco-f3-256gb-8gb-chernyi-3g-4g-6-67-and11-802-11-a-b-1514343/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "алексей",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный телефон. Можно выставить частоту экрана 120Гц. Шустрый, реально шустрый... Опять же 5G есть и nfc. Просто сказка в этом плане. Мобильный интернет летает на ура...",
     "Их нет",
     "К покупке советую. Заказал в пункт выдачи вечером к обеду следующего дня уже привезли."
    ]
   },
   {
    "name_reviewer": "soulex666",
    "rate_reviewer": "5",
    "commenting": [
     "экран, мощность",
     "греется, занижает яркость, камера",
     "брал чтобы в genshin impact игралось комфортно, не пожалел, но есть свои нюансы, после длительной игры на максимальных настройках графики неплохо так греется и занижает яркость чтобы не тротлить, не критично, процентов до 70-80 примерно, но фпс выдает 50-60 в зависимости от активности без проблем, если вам нужен мощный смартфон это отличный вариант, но для любителей профессиональный съёмки будет не лучшим решением, меня все в нем устраивает. Ещё встречаются плохо откалиброванные экраны из-за чего при сплошном темно-сером экране (серая картинка, серый фон) в темном помещении на низкой яркости можно наблюдать засветы, но вы никогда не столкнетесь с этой проблемой если специально не захотите ее обнаружить"
    ]
   },
   {
    "name_reviewer": "Андрей",
    "rate_reviewer": "5",
    "commenting": [
     "Что можно сказать про POCO F3. Модель получилась весьма сбалансированная, имеет отличное соотношение цены/качества/функционала. Мощный процессор Qualcomm Snapdragon 870 вместе Adreno 650 обеспечат комфортную работу, а яркий AMOLED дисплей с быстрой обработкой касаний (360 Гц) и высокой частотой обновления (120 Гц) окажутся полезными для игр. Можно сказать, что смартфон более заточен под геймеров, чем остальные похожие модели Xiaomi/POCO. Камера имеет честные 48 мегапикселей, сенсоры Sony IMX сделают ваши снимки сочными, четкими и контрастными. Да и цена на смартфон весьма приятная. Плюсы: отличный звук; шикарный экран; удачный процессор; неплохой набор камер; быстрая зарядка;",
     "Ёмкость батареи Poco F3 — 4 520 мА·ч. Это немного, учитывая наличие большого дисплея с частотой 120 Гц. Недостатки: Пластиковая рамка; нет слота под microSD; плохая фокусировка в движении. Датчик приближения( которого как бы и нет).",
     "Несмотря на то, что POCO F3 уже стукнул год, он продолжает быть достойным конкурентом даже более новым и дорогим моделям. Он предлагает своим пользователям околофлагманскую производительность, красивый дизайн в тонком корпусе, стереодинамики, неплохой набор камер, номинальную пылевлагозащиту и превосходный экран с хорошей цветопередачей, яркостью и виброотдачей. Он точно подходит под любимое определение фанатов Xiaomi – “топ за свои деньги”. И этим всё сказано."
    ]
   },
   {
    "name_reviewer": "GrandChek",
    "rate_reviewer": "5",
    "commenting": [
     "Смартфон реально шустрый, плавность экрана на высоте, можно выставить 120 Гц. Отличный процессор, игры тянет на максималках. Хорошая автономная работа, хватает с утра и до вечера при очень интенсивной использовании.  Качество сборке на высоте, материалы корпуса стекло и металл. При солнечной погоде Амолед дисплей хорошо виден.  Отпечаток пальца очень быстрый. Быстрая зарядка в комплекте на 33W. Наличие стереодинамиков, отличный звук.",
     "Все пишут что недостаток это датчик приближения, но для меня его не существует, т.к всегда смартфоны ношу в чехле.",
     "Вот прошло ровно два месяца как у меня пользовании этот смартфон. Всем устраивает, это ТОП за свои деньги, я брал его за 34 000 рублей. Лучше сейчас просто не найти.  Честно сказать я раньше с осторожностью относился к китайским смартфонам, всегда пользовался телефонами от компании Самсунг. В этот раз рискнул и купил, и честно скажу не жалею об этом."
    ]
   },
   {
    "name_reviewer": "Борис",
    "rate_reviewer": "5",
    "commenting": [
     "Качество исполнения. Дизайн. Скорость работы. С завода наклеенная защитная пленка.",
     "Пока не выявил.",
     "Отличный телефон. Покупал сыну на день рождения. Сын остался доволен. Все игрушки летают без проблем. Телефон действительно быстрый. Очень радует что все необходимое есть в комплекте. Зарядка, силиконовый чехол, плюс уже наклеена защитная пленка на стекло. Причем видимо это фишка всех POCOфонов. До этого брал жене POCO X3 все тоже самое. Пленка, чехол все в комплекте."
    ]
   },
   {
    "name_reviewer": "Сфинкс_21",
    "rate_reviewer": "4",
    "commenting": [
     "Отличный яркий экран, неплохая камера, быстродействие на 5+. Нет проблем с датчиком приближения (видел много жалоб).",
     "Приобрёл данный смартфон чуть более месяца назад. Поначалу был в восторге и всем доволен. Да в принципе и сейчас всё устраивает, если бы не одно серьёзное «но». Где-то с неделю назад начались траблы с подключением быстрой зарядки. Ситуация следующая: как только подключаешь быструю зарядку, что идёт в комплекте, Poco моментально перезагружаться и перезагружается многократно/бесконечно до тех пор, пока зарядку не отсоединишь. Заряжаю его теперь своей старой зарядкой от Sony. На неё реагирует нормально. Заряжает как обычно, только понятное дело, намного медленнее. В остальном смарт работает как и в первый день, без тормозов и лагов. Если бы не проблемы с зарядкой — поставил 5 звёзд. Возможно мне просто не повезло, потому что в целом аппарат отличный, но отсутствие быстрой зарядки портит всё впечатление=/"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон TECNO Spark 8C 4/64Gb,  черный",
  "copy_title": "smartfon-tecno-spark-8c-4-64gb-chernyy",
  "brand": "TECNO",
  "price": 8990,
  "rating": "4.8",
  "opinions_size": "15",
  "opinions_url": "https://www.citilink.ru/product/smartfon-tecno-8c-64gb-4gb-chernyi-3g-4g-2sim-6-6-hd-720x1600-and11-13-1687559/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Арам",
    "rate_reviewer": "5",
    "commenting": [
     "Пока вижу только плюсы. В принципе, телефон по характеристикам и скорости не уступает любому смартфону в пределах 15-20 тысяч, хоть и стоит в два раза дешевле. В комплекте чехол и стекло. ОЗУ 4 гига огромный плюс и память в 64. Камера неплохая, но чудес не ждите. Звук громкий, если полазить в настройках, то еще и четкий. Работает быстро, не греется даже если играть на зарядке.",
     "Цвет. Черный цвет, который указан на коробке, на деле оказывается просто синий. Даже светло-синий. Заряжается не быстро, но зарядку держит долго.",
     "Долго выбирал между этим телефоном и одним телефоном известной марки, который стоит дороже на 8 тысяч. Купил оба, решил потестить неделю, а потом оформить возврат телефона, который уступает. В итоге решил оставить именно этот, так как кроме камеры, он ни в чем не уступил. Переплачивать 8 тысяч, за камеру, которая на процентов 10-20 лучше — не считаю объективным."
    ]
   },
   {
    "name_reviewer": "MoLvA",
    "rate_reviewer": "5",
    "commenting": [
     "Полноценный лоток под 2 сим + флешка. Задний чехол + защитная пленка в комплекте.",
     "Как по мне, куча ненужного софта.",
     "Телефон не плох по своей скорости.  1. Проблемы с wifi были, об этом пишут многие, с выключением экрана минут 5 и wifi отваливается, естественно при этом теряется интернет. Но форумах вычитал как исправить, вроде помогло. 2. Нет индикатора пропущенных сообщений и звонков. Хотя вспышка на передней камере есть, могли бы ее задействовать, так как при зарядке она загорается на короткое время. 3. Не критично но обидно, что не Type-C."
    ]
   },
   {
    "name_reviewer": "Alex MLK",
    "rate_reviewer": "5",
    "commenting": [
     "Память 4.64 ГБ  восьмиядерный процессор  батарея 5000 мА.  экран с поддержкой 90 гц 6,6 HD Plus Достойный внешний вид. цвет указан чёрный, но по факту тёмно-синий, что для меня ещё лучше. Цена просто пушка",
     "Зарядка micro USB, а не type-c Ну экран был бы Full HD плюс и вообще бы за такую цену просто бомба.",
     "Заказал себе второй, распаковал дома иобнаружил царапину на задней крышке рядом с камерой. Неприятно конечно, Но ничего страшного."
    ]
   },
   {
    "name_reviewer": "Дмитрий",
    "rate_reviewer": "5",
    "commenting": [
     "Прекрасный по начинке и производительности телефон с очень гуманной ценой. Карты МИР работают с NFC.",
     "Не нашел, кроме слишком большого экрана.",
     "Непонятно куда стремиться мир смартфонов. Их все трудней запихивать в карманы. Массовый сегмент практически догнал планшеты, приблизившись к 7 дюймам. И этот Tecno не исключение. Золотая середина 4,5-5 дюймов, но таких уже не выпускают, кроме Аппле."
    ]
   },
   {
    "name_reviewer": "Андрей",
    "rate_reviewer": "5",
    "commenting": [
     "Шустрый, чехол в комплекте, большой экран, удобно читать. Хорошая батарея.",
     "Оболочка и неудаляемые программы, типа чистильщиков. Камера (хотя ей не пользуюсь).",
     "Нормальный телефон, для не требовательных пользователей. Читать телеграмм, общения в ватсапе, в настройках мобильный интернет можно вообще только на ватсап оставить."
    ]
   },
   {
    "name_reviewer": "Андрей",
    "rate_reviewer": "5",
    "commenting": [
     "Стильный, надежная сборка, хорошо сидит в руке, шустрый, много памяти.",
     "Камера и звук средние, для просмотра фильмов и фотографирования родственников сойдёт, но не более.",
     "За 9тр просто отличный аппарат. Работает без нареканий, игры тянет. Для защиты камеры модно приобрести доп. стекло — с таким вообще первый раз столкнулся)"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон REALME C11 2021 4/64Gb,  серый",
  "copy_title": "smartfon-realme-c11-2021-4-64gb-seryy",
  "brand": "REALME",
  "price": 10990,
  "rating": "5.0",
  "opinions_size": "6",
  "opinions_url": "https://www.citilink.ru/product/smartfon-realme-c11-2021-64gb-4gb-seryi-3g-4g-2sim-6-5-lcd-720x1600-an-1693386/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Купил данный девайс маме. Цена демократичная. Железо мощное, из 4гигов оперативки свободно 2.7. Качество дисплея на высоте. Андроид не напичкан всякой фигней, уплавление удобное. Короче за эти деньги шикарный телефон.",
     "0.",
     "Замечательный телефон."
    ]
   },
   {
    "name_reviewer": "Игорь",
    "rate_reviewer": "5",
    "commenting": [
     "Давно приглядывался к этой модели, потом подарил другу на день рождения. Он очень доволен. Теперь пора менять мой старый Самсунг, хочу купить такой же через Ситилинк. На мой взгляд оптимальное соотношение цены и качества. Хороший аккумулятор, оперативная память не перегружена. Сканера по лицу достаточно, думаю это более удобно, чем сканер отпечатка пальца. 2 симки. Бегает быстро, экран яркий. Есть радио, для многих, это важно. Ничего лишнего и все функционирует нормально. В Ситилинк нравится сервис, пользовался не один раз. Респект руководству и дружной вежливой команде!"
    ]
   },
   {
    "name_reviewer": "Вадим",
    "rate_reviewer": "5",
    "commenting": [
     "Яркий. Не грозоздкий. Не тяжелый.",
     "не обнаружил.",
     "Достойная альтернатива xiaomi, но цене доступнее."
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Яркий экран, большая батарея, довольно шустрый. Жена довольна.",
     "нет",
     "За эти деньги, очень хороший телефон."
    ]
   },
   {
    "name_reviewer": "виктор",
    "rate_reviewer": "5",
    "commenting": [
     "товар вовремя.все хорошо",
     "мало пользуюсь,день,не выявил",
     "рекомендую"
    ]
   },
   {
    "name_reviewer": "Виталий",
    "rate_reviewer": "5",
    "commenting": [
     "Телефон купили для мамы на подарок.Остались довольны все мы... за 9000 руб такой агрегат, неплохое качество фото,видео, память 4/64 гб. Заказ оформлен был за сутки и еще получили 5% скидку при оформлении ,за что спасибо магазину СИТИЛИНК.Советую.",
     "не заметили",
     "отличный телефон за такие деньги"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон VIVO Y31 64Gb,  глубокий океан",
  "copy_title": "smartfon-vivo-y31-64gb-glubokiy-okean",
  "brand": "VIVO",
  "price": 13990,
  "rating": "4.3",
  "opinions_size": "26",
  "opinions_url": "https://www.citilink.ru/product/smartfon-vivo-y31-64gb-4gb-glubokii-okean-3g-4g-2sim-6-58-ips-1080x240-1597955/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Светлана",
    "rate_reviewer": "5",
    "commenting": [
     "За свою цену телефон оправдал все ожидания! Телефон шустрый, заряжается быстро, полной зарядки хватает на 1,5 суток в режиме работы.На экране есть защитная пленка, что тормозит сенсер, заменила на стекло и проблема решена. Яркие цвета! Не уступает другим раскрученным брендам.",
     "Фронтальная камера слабая, но это указано в характеристиках",
     "К покупке одназначно советую, телефон по всем параметрам хороший"
    ]
   },
   {
    "name_reviewer": "KipeshMan",
    "rate_reviewer": "5",
    "commenting": [
     "Быстрая зарядка.  Долго держит заряд(15 часов использования экрана) Экран яркий.  Работает шустро.  Отличный чехол в комплекте.",
     "нет",
     "Долго выбирал второй телефон (первый айфон se), много пересмотрел моделей бюджетных...Решил не брать «сяоми» и попробовать что-то иное, и рискнул. И не пожалел ни разу. Учитывая цену 10500 со скидкой по промо коду и баллами , это один из лучших смартфонов ,что можно приобрести за такую цену, а может и самый лучший! Качество намного выше цены 100%, могу сравнить этот смартфон с сяоми 10note, ничуть не хуже, а камера мне понравилась больше на vivo .imho. В общем Качественный аппарат! Всем удачных покупок!"
    ]
   },
   {
    "name_reviewer": "Вадим",
    "rate_reviewer": "5",
    "commenting": [
     "Соотношение цена/качество/скорость наверно лучшее в диапазоне 11-14тр. Большая емкость аккумулятора. За день можно посадить только если сидеть в ютубе или играх непрерывно. Есть встроенная запись разговоров. В комплекте силиконовый чехол с которым можно походить первое время. На экране наклеена неплохая пленка. Большая часть предустановленного хлама, вроде фейбука, одноклассников, маруси и пр. удаляется штатными средствами.",
     "В черный список нельзя внести номера маской. Например +7495* и всё все звонки с московских городских не дозваниваются. В этом телефоне надо вносить номер целиком. Не всегда корректно срабатывает автофокус камеры. Чаще в помещениях с низкокачественным освещением(Лампы с пульсациями)",
     "Аппарат сбалансирован. Вроде ничего выдающегося, но нет и провалов. Камера фотографирует также как и 90% телефонов за ту же цену но при этом процессор заметно лучше. У большинства как правило Медиатек G35-G80, а то и хуже."
    ]
   },
   {
    "name_reviewer": "Дима Кротов",
    "rate_reviewer": "5",
    "commenting": [
     "Возможность съемки с размытым фоном, усиливает эффект и не надо заботится об постановке кадра. Ночью на основную камеру неплохие кадры получаются, шум если и есть то он как то не напрягает. Фильтры для ночной съемки зачетные.",
     "Звук с одного динамика громкий, но одночастотный, напряжно слушать.",
     "Заряжаю через сутки и то не от нуля. Во время зарядки корпус не греется."
    ]
   },
   {
    "name_reviewer": "алексей владимирович родин",
    "rate_reviewer": "5",
    "commenting": [
     "Красивый, тонкий, хороший экран",
     "Большой блок зарядки",
     "Покупал дочке в замен старого Самсунга. Посмотрел много обзоров и сравнений с конкурентами. В итоге наметил посмотреть в живую Реалми, пару Ксяоми и Виво. В приоритете было удобство пользования, хорошая камера, поддержка обновлений андройда (поэтому не брал Хуавеи, хотя в семье их два есть). Вобщем-то в живую победил Виво. Он стильный, лёгкий. Фото однозначно лучше, причём намного чем у Ксяоми, сам этого не ожидал, марка то намного раскрученее в России. Хотя я был в Китае и там Виво и собрат Оппо однозначно в лидерах, их магазинов в 10 раз больше чем всех остальных конкурентов, а это самый большой рынок на планете! Поэтому к Виво у меня нормальное отношение. В общем приходите в магазин, берите конкурентов и сравнивайте в равной обстановке и экраны, и удобство и как фото делают. Для меня всё стало очевидно.  Потом нашёл в Ситилинке лучшую цену, да доверия к ним больше, чем к серым продавцам. Оформил заказ и забрал на следующий день.  Очень рад что в комплекте уже наклеена плёнка и есть хороший чехол прозрачный, а также наушники! (привет жадному Самсунгу).  Дочка в восторге, все игры летают, фото и видео отличные. Сама нарисовала фон на заднюю крышку, теперь у неё эксклюзивный чехол, а картинки менять можно, хоть каждый день(не надо покупать другие чехлы). В общем советую к покупке"
    ]
   },
   {
    "name_reviewer": "Марина",
    "rate_reviewer": "5",
    "commenting": [
     "Заряд батарея держит хорошо. Хорошие динамики для разговора.",
     "Телефон покупала в подарок маме, перенести аккаунт и приложения со старого телефона honor (с гугл сервисами) не составило труда. На первый взгляд телефон достойный, но как будет работать дальше, покажет время."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Apple iPhone 13 128Gb,  A2631,  альпийский зеленый",
  "copy_title": "smartfon-apple-iphone-13-128gb-a2631-alpiyskiy-zelenyy",
  "brand": "APPLE",
  "price": 66390,
  "rating": "5.0",
  "opinions_size": "2",
  "opinions_url": "https://www.citilink.ru/product/smartfon-apple-iphone-13-a2631-128gb-128-zelenyi-3g-4g-6-1-ios-15-802-1783868/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Очень удобен в использовании,красивый и стильный.До покупки этого шикарного айфона- был айфон 6.Работает очень быстро.Очень довольна покупкой.Однозначно советую!",
     "Их нет",
     "Очень приятный и грамотный персонал. Сотрудник Максим проконсультировал по поводу телефона и бонусной карте магазина. Всё чётко и по делу. Остались очень довольны покупкой и обслуживанием!"
    ]
   },
   {
    "name_reviewer": "ernnnik",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный телефон, оригинал, все функции работают, жаль что из-за санкций не работает оплата картой( камера отличная",
     "цену оправдывает"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Huawei Y5P 32Gb,  черный",
  "copy_title": "smartfon-huawei-y5p-32gb-chernyy",
  "brand": "HUAWEI",
  "price": 7490,
  "rating": "4.7",
  "opinions_size": "31",
  "opinions_url": "https://www.citilink.ru/product/smartfon-huawei-y5p-32gb-chernyi-3g-4g-5-45-and10hms-wifi-gps-1380431/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "для использования в РФ главный плюс телефона, что он не связан с Google. Сразу присутствует альтернативный установщик приложений из APK файлов загружаемых по USB кабелю или через китайскую «APP Galley» , высокая скорость, тянет большинство программ, достаточно качественный аккумулятор и корпус, сразу предустановлен автомобильный навигатор «2ГИС».",
     "не обнаружено.",
     "в целом не плохой вариант, устройством доволен."
    ]
   },
   {
    "name_reviewer": "Дмитрий",
    "rate_reviewer": "3",
    "commenting": [
     "Лёгкий, диагональ экрана.",
     "Нет динамика для проигрывания музыки, используется разговорный. Камера никакая",
     "Самый большой минус это отсутсвие динамика для музыки, видеосвязи. Вместо него используется разговорный динамик. Для кого то отсутствие Гугл сервисов это минус, для меня это преимущество.  В этом телефоне два огромных минуса: камера, динамик. В остальном всё хорошо."
    ]
   },
   {
    "name_reviewer": "Алексей",
    "rate_reviewer": "5",
    "commenting": [
     "Неплохая камера, хороший объём памяти, небольшой размер.",
     "Для целей моего деда, не выявил.",
     "Покупал телефон для своего деда, видеосвязь работает отлично, по крайней мере лучше, чем на его прошлом телефоне. Работает гораздо шустрее предшественника, и есть специальный «простой режим», в самый раз для пожилых. В общем с покупкой не оплошал."
    ]
   },
   {
    "name_reviewer": "Дмитрий",
    "rate_reviewer": "5",
    "commenting": [
     "Простой в обращении. Использую в такси. Смартфон держит батарею вне работы прекрасно.",
     "нет",
     "Ничего не тупит т.к. тут гугла нет — он и не разряжается и не лагает. Все через магазин работает. Мне как таксисту иделаьно зашел смартфон. небольшой — недорогой. Экран отличный. громко звонит. Все функции выполняет."
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "покупался для просмотра и регулировки видеокамер, программа хоть и тяжелая но работает достаточно шустро,  в целом телефон очень быстрый за такие деньги. магазина google-store нет, но есть возможность ставить программы с помощью apk файлов, с помощью встроенной утилиты, то есть даже без интернета."
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "2",
    "commenting": [
     "Небольшой экран. Пленка в комплекте (клеить нужно самому).",
     "Камера 8 мп. с автфоксусом плохо снимает текст (размывается изображение по краям). Автофокусировка хуже чем на старом кнопочным Samsung gt-s 5610 12 летней давности с 5 мп. камерой. Viber на нем не удалось активировать. Ватцап ставится только со стронних ресурсов, что влечет необходимость его периодического ручного обновления. Гнездо для зарядки весьма туго вставляется. Посредственная автономная работа не съемного аккумулятора (даже при отсутствии сервисов Гугл).",
     "Разочарование. Брался для звонков и трех основных мессенджеров Телеграмм, Viber, Whatsapp, но Viber (не хочет активироваться на данном телефоне). Повелся на хвалебные отзывы и ретинг на сайте Ситилинка. В плане быстроты в работе разницы с Samsung J1 2016 года не заметно."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон VIVO T1 6/128Gb,  таинственная галактика",
  "copy_title": "smartfon-vivo-t1-6-128gb-tainstvennaya-galaktika",
  "brand": "VIVO",
  "price": 19990,
  "rating": "4.9",
  "opinions_size": "107",
  "opinions_url": "https://www.citilink.ru/product/smartfon-vivo-t1-128gb-8gb-tainstvennaya-galaktika-3g-4g-6-44-1080x240-1804836/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Outback",
    "rate_reviewer": "5",
    "commenting": [
     "Камера, точнее ее алгоритмы. Энергоэффективный процессор. Достаточное количество памяти. Яркий экран. Быстрая зарядка (и главное — блок питания в комплекте). Слот на 2 сим+sd",
     "Не нашел",
     "Из всех китайцев, с примерно похожими характеристиками и ценой, выбрал его из-за вменяемой оболочки. Не разочаровался ни капли. Надеюсь фирма vivo не перестанет терять в качестве, и будет выпускать смартфоны не хуже этого."
    ]
   },
   {
    "name_reviewer": "geo",
    "rate_reviewer": "5",
    "commenting": [
     "Хорошее железо (производительность отличная, но учитыааем, что проц не игровоц), приятный экран, 12й андройд из коробки, чехол и наклеенная пленка есть. На старте акции подарили tws-наушники.",
     "Очень запутанный модельный ряд у производителя — заказ аксессуаров сложен. Посредственный фотоаппарат.",
     "При выборе на финише были три варианта — этот, poco m4pro и еще похожий xiaomi. На стороне poco-xiaomi были более хорошие экраны, более мощное железо, на стороне виво — более новый процессор (более энергобережливый), последний андройд (все-таки это тоже преимущество) и финальным аккордом предложение tws наушников, которые я собирался итак покупать. По работе... Интерфейс очень плавный и отзывчивый. Работать очень комфортно. Вылетов тяжелых приложений в фоне пока не было (привет моему предыдущему redmi note 8t 4/128). Фотоаппарат с такими окулярами думал будет получше. Нет, он неплохой, но эффекта «вау» никакого нет. Обычный — вот его точное описание.  Заказать чехол оказалось непросто. Моделей телефонов T1 оказалось великое множество вариантов. Заказал по запросу «vivo t1 snapdragon 680» — не знаю что придет в итоге. Да и сам выбор чехлов очень скуден, но надеюсь ситуация с массовостью изменится. По итогу: аппаратом доволен, батарея держит при активном использовании 1,5-2 дня, производительности хватает на все мои нужды (учитываем, что проц все-таки не игровой). Я не разочарован."
    ]
   },
   {
    "name_reviewer": "n/a",
    "rate_reviewer": "5",
    "commenting": [
     "Интересный дизайн, задняя панель типа хамелеона переливается от черного до титанового цвета в зависимости от освещения. в комплекте силиконовый чехол и быстрая зарядка 44ват до полного примерно 40 мин заряжает. экран норм. по производительности средний но каких то торможений заеданий нет. можно установить 2 сим карты и флешку одновременно. 12 андройд.",
     "в принципе каких то косяков не замечено. единственное нет функции чтоб экран не отключался совсем макс 10 мин. но я думаю это решаемый вопрос.",
     "В общем и целом покупкой доволен. пользоваться приятно, порадовала батарея 5000 вроде не много но садиться он намного позже чем прошлый телефон с 6500 в одинаковых условиях.комплектация не плохая чехол,пленка,быстрая зарядка, по акции наушники очень даже не плохие,по качеству звучания очень понравились.отчет недели пользования, дальше видно будет надеюсь гарантия не понадобиться. всем добра бобра, телефон очень даже норм можно брать :)"
    ]
   },
   {
    "name_reviewer": "PagKmv",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный аппарат!  В такие деньги и с такими параметрами, врятли что то вариант найти более достойное! На данный момент.  А принимая во внимание подарочную гарнитуру — вообще вне конкуренции. Гарнитура кстати и правдa оптимизирована в работе с телефоном и на порядок лучше (по опыту до этого была от Xiaomi)  Чехол и плёнка на экране, приятный бонус.  В целом то что нужно непритязательному пользователю!",
     "Пока не обнаружил, в пользовании пару дней всего.",
     "Брал что бы обновить свой старый аппарат!  Памяти теперь хватает с головой, приложения работают шустро и без лагов! Камера вполне себе, даже более чем! NFC оказывается очень удобная штука.  Заряд держит отлично, за два дня чуть больше половины заряда.  В общем нужно брать, пока есть."
    ]
   },
   {
    "name_reviewer": "Грустно",
    "rate_reviewer": "4",
    "commenting": [
     "Приобрёл вчера — и впечатления субъективные поэтому. Внешне симпатичен, цвет «таинственная галактика» придаёт свой приятный образ и этим выделяется. Сбит крепко, но торцы как-то не очень сопрягаются. Для меня важен экран и продолжительность работы. Экран не плох — естественная цветопередача, яркость достаточна даже при солнечном освещении, но 60 Гц — мало в настоящее время. Процессор всё же поддерживает 90 Гц — могли и сделать. Время работы: выдерживает два дня на одной зарядке, прекрасный результат. Производительность средняя — не тяжёлые игры тянет. Памяти(6/128) — хватает, но на всякий случай докупил карту, думаю, пригодится.",
     "Недостатков для такой цены нет — что ожидал от этого аппарата, то и получил. Смартфон твёрдый середняк, на четвёрку.",
     "Радуюсь покупке, хоть меня удовлетворял предыдущий смартфон, но аккумулятор потерял ёмкость. К покупке при необходимости советую, приятна и прилагающаяся беспроводная гарнитура."
    ]
   },
   {
    "name_reviewer": "Brzeczyszczykiewicz",
    "rate_reviewer": "5",
    "commenting": [
     "наличие фирменной (кажется) утилиты клонирования телефона. процессор snapdragon — должна установиться gCam. необычные и приятные тактильные ощущения от задней панели, хотя в бампере их не получишь)) зарядился быстро от зарядки xiaomi. в дороге должно хватать одного ЗУ с PD-3.0 на все устройства",
     "по описанию комплектное ЗУ не полностью поддерживает Power Delivery, возможно, не все устройства (планшет, бук) будут заряжаться. не страшно.",
     "был приобретен на замену v17 neo. перенос данных (не больше 15Гб) по wifi занял минут десять. стартовал на небольшой яркости с мелким шрифтом, в сумерках было сложно читать. впрочем, это не мешало нажимать кнопки Согласен и Продолжить. какие-то отличия в интерфейсе от V17 есть, но в итоге нашлось всё и быстро"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Poco M4 Pro 6/128Gb,  черный",
  "copy_title": "smartfon-xiaomi-poco-m4-pro-6-128gb-chernyy",
  "brand": "XIAOMI",
  "price": 22990,
  "rating": "5.0",
  "opinions_size": "6",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-poco-m4-pro-5g-128gb-4gb-chernyi-3g-4g-6-6-1080x2400-a-1688331/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Николай",
    "rate_reviewer": "5",
    "commenting": [
     "Советую это смартфон/телефон! Очень хорошая камера, памяти много(здесь 128 гигов памяти) , хотя есть в Ситилинке такой же смартфон, где памяти в два раза больше. Во вторых:быстрая зарядка. Не тормозит, как мой старый Samsung j3(2016), у которого, кстати вообще 8 гигов памяти.",
     "Мне кажется, что в Моeм старом телефоне Samsung j3(2016) звук громче, чем в этом, если на максималку ставить. Но если ютуб смотреть, то там слышно большинство видео нормально, просто некоторые аудио записи в мессенджере телеграмм расслышать невозможно. Однако я считаю, что этот минус не существенный.",
     "Но всe ровно я советую к покупке!"
    ]
   },
   {
    "name_reviewer": "Slava74",
    "rate_reviewer": "5",
    "commenting": [
     "Экран амолед, яркость отличная, камера не плохая, лично для меня, пользуюсь редко. 90 герц частота. 6.4 размер.",
     "Был бы хотя бы 6 дюймов вообще бы люди разбирали. А так сейчас одни лопаты 6.5. Клон xiaomi redmi note 10",
     "Это клон xiaomi redmi note 10, в другой оболочке. Кто берёт в долгосрок берите нот, там процессор снап, автономность больше и вроде ка камера всё же лучше. Но брать надо Note S"
    ]
   },
   {
    "name_reviewer": "ShlemSPb",
    "rate_reviewer": "5",
    "commenting": [
     "Экран, AMOLED! Камера, 64 MP Прошивка MIUI Global (отличный функционал) Сканер отпечатка пальцев (работает великолепно)",
     "Нет",
     "Отличный аппарат, с хорошим функционалом, отдельно можно так же отметить андроид прошивку, по функционалу не хуже именитых корейских фирм, по цене/качеству так вообще в не конкуренции."
    ]
   },
   {
    "name_reviewer": "Артем",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный телефон, экран, скорость работы фото видео я доволен, за эти деньги, покупал со скидкой за 16000",
     "Пока не выявил",
     "Батарея держится нормально смотря для чего использовать телефон, если разговоры переписка для работы, полазить в интернете 2 суток держится, если смотреть видео и играть и постоянно в течении дня на день хватает"
    ]
   },
   {
    "name_reviewer": "Артем",
    "rate_reviewer": "5",
    "commenting": [
     "Шустрый Камера Как всегда чехол в комплекте Быстрая зарядка",
     "Иногда включаю телефон в кармане, когда за ним лезу. Но это считаю мелочью",
     "Смартфон полностью меня устраивает, шустрый, без глюков, хорошо держит заряд батареи (рекорд 5 дней при умеренном пользовании). До этого был POCO М3, по сравнению с ним этот агрегат пошустрее и чуть меньше в размерах, лучше ложится в руку. За эти деньги очень достойный выбор. Однозначно рекомендую к покупке"
    ]
   },
   {
    "name_reviewer": "lupiv",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный телефон. Шустрый. Много памяти. Тонкий, легкий. Долго держит зарядку. Экран довольно яркий даже на солнце (регулируется в два тыка, а не в недрах настроек). Зарядное устройство очень мощное.",
     "Звук сигнала хотелось бы погромче. У жены самсунг аналогичных параметров звучит намного громче. Поразило обилие предустановленных приложений которые мне даже не нужны- например касперский, два тинькова, три яндекса, вконтакте, одноклассники, иви и прочая мишура. При этом поставить Сбербанк0нлайн через плеймаркет невозможно, нужно искать обходные пути.",
     "В другом месте взял на этот телефон бронечехол с ребрами жесткости, мягкими вставками по углам, кольцом сзади для удержания на пальце и для подставки на столе, пластинкой под магнитный держатель в машине, а главное- шторками для фотоаппарата, который здесь выпуклый (!)"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Huawei P Smart 2021 128Gb,  ярко-зеленый",
  "copy_title": "smartfon-huawei-p-smart-2021-128gb-yarko-zelenyy",
  "brand": "HUAWEI",
  "price": 17990,
  "rating": "5.0",
  "opinions_size": "11",
  "opinions_url": "https://www.citilink.ru/product/smartfon-huawei-p-smart-2021-zelenyi-1458769/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Павел",
    "rate_reviewer": "5",
    "commenting": [
     "- Классный телефон за свои деньги. - Огромное количество памяти для обычного пользователя - Сразу наклеена защитная пленка - Быстрый отклик - Тянет почти все современные игры",
     "- По качеству снимков не сказал бы, что 48 МП камера (почти ничем не отличается от 16 МП) - Очень тяжело без Google Сервисов - Отпечаток не всегда распознает (но, наверное это я его криво настроил)",
     "Нормальный смартфон за свои деньги."
    ]
   },
   {
    "name_reviewer": "Игорь",
    "rate_reviewer": "5",
    "commenting": [
     "Мощный. Хорошо регулируется яркость (можно сильно её снизить). Долго держит заряд. Может быстро заряжаться.",
     "Тяжёлый Неудобное расположение сканера отпечатков пальца",
     "ДОСТОИНСТВА С позиции дилетанта и воинствующего чайника: - Мощный, не зависает.  - Интернет ловит хорошо и везде.  - Яркость, в отличие от прошлого (тоже хуавей, но y6р), лучше регулируется — её можно понизить сильнее. Удобно, когда читаешь ночами. НЕДОСТАТКИ Тяжёлый. Реально, тяжёлый!  Прошлый телефон я как-то уронил, но спас, подставив ногу. А этот чего-то на ногу ронять прям опасаюсь. Распознавалка отпечатков пальца расположена на ребре корпуса, что ужасно неудобно. Правда я уже привык и поэтому поставил на распознавание безымянный палец, для сохранения первичных ощущений. А вообще — машинка, как машинка. Работает."
    ]
   },
   {
    "name_reviewer": "Александр",
    "rate_reviewer": "5",
    "commenting": [
     "Очень качественный экран, батарея на два дня, шустрый для своего железа, нормальные камеры, отличная связь (в сравнении с лидерами рынка), хороший разговорный динамик, возможность жить без сервисов гугл. Все разъемы на одном боку, отпечаток пальца работает чуть медленнее сяоми, но быстрее наэкранных.",
     "Негромкий основной динамик, многие программы работают через «костыли», в родном магазине они есть, но работают через раз. Относительно старый процессор.",
     "В общем отличный телефон для работы, карты и месенджеры ставятся, приложения сбера и яндекса работают, авито так и не запустился (пришлось ставить из других источников). Без гугла работает быстрее, кому нужны именно сервисы гугл — поставить можно, но загружаться будут медленно. Музыка в наушниках изначально звучит тихо, плеер пауэрамп решает проблему (как на большинстве телефонов сегодня), стоит 200 рублей и все становится громко и качественно. Чехлов и стекол в комплекте нет."
    ]
   },
   {
    "name_reviewer": "Мария",
    "rate_reviewer": "5",
    "commenting": [
     "Приятный цвет, яркий экран. Защитная пленка наклеена сразу. Камеры за свои деньги очень даже ничего. Очень приличная начинка для своей цены. Хорошо держит заряд. При игре в Геншин не лагает",
     "Нет стандартного Google Play",
     "Идеальное сочетание процессора и начинки. Телефон в активной эксплуатации же месяц — претензий к нему нет. Отсутствие сервисов Гугл не сильно заметно, а если что-то нужно, то можно скачать просто apk-файлами. При игре в Геншин не тормозит, плавно и приятно, только греется, но так при всех мощный играх происходит. Рекоммендую класснай аппарат за свои деньги"
    ]
   },
   {
    "name_reviewer": "Артем",
    "rate_reviewer": "5",
    "commenting": [
     "Красивый дизайн, система не «тормозит», наличие всех функций современных телефонов, долго держит заряд (часто не заряжаю его по 2 дня и при этом интенсивно им пользуюсь сидя в интернете и разговаривая в среднем по 2-3 часа в день). В комплект поставки входит фирменная быстрая зарядка, которая заряжает телефон нереально быстро. Наличие слотов для двух сим и отдельного слота для SD.",
     "Наверное недостатком можно назвать все четыре основные камеры. Толку от них не очень много. Но в принципе наверное и не стоит ожидать большего от камеры телефона за такие деньги. Немного раздражает реклама при просмотре видео из галереи, в поиске и т.д., но это наверное происходит на всех Хуавеях.",
     "Пользуюсь этим телефоном примерно три месяца. Покупкой полностью доволен."
    ]
   },
   {
    "name_reviewer": "ulisnail",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный телефон!",
     "Нет!",
     "Взяла маме, она очень довольна! Да в нём нет google play, но есть app gallery, разницы в них я особо не увидела. Все нужные приложения быстро скачиваются."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон INFINIX Note 10 Pro 8/128Gb,  X695C,  черный",
  "copy_title": "smartfon-infinix-note-10-pro-8-128gb-x695c-chernyy",
  "brand": "INFINIX",
  "price": 15990,
  "rating": "5.0",
  "opinions_size": "14",
  "opinions_url": "https://www.citilink.ru/product/smartfon-infinix-note-10-pro-x695c-128gb-8gb-chernyi-3g-4g-2sim-6-95-i-1650394/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Денис",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный смарт за свои деньги,большой 90 герцовый экран,8 гигов оперы и 128 памяти,быстрая зарядка,приличный аккумулятор,в комплект также входит защитное стекло (это особенно порадовало) и чехол,обычный прозрачный силикон,в целом телефоном очень доволен.",
     "Сканер расположен на кнопке включение,и очень непривычно что кнопка не как обычно выступающая а утоплена вниз,ну это скорее не недостаток а просто я привык что кнопка выступает.Ну и пожалуй запас по яркости экрана не очень большой.",
     "Советую обратить внимание кто сомневается что взять до 20 штук."
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Цена( со всеми скидками и бонусами) очень так бюджетненько обошлось.Быстрая зарядка..и зарядки очень надолго хватает.Камера отличная.Я оказывается такая красивая)))))",
     "Пока нет таких.Хотя,в городе нет для него чехлов( так как не все даже про эту модель слышали/ видели.Но ,сие не проблема...можно заказать в инет магазинах.И по мне так,очень много не нужных приложений.",
     "Дитё сам себе смартфон выбрал( себе бы я себе такой не взяла...слишком большой,прям лопата))И если по чесноку и редьке ,то я первый раз узнала,что такой китаец имеется.У африканцев он оказывается в топе( этот бренд) Короче,очень здоровский смарт за небольшие деньги."
    ]
   },
   {
    "name_reviewer": "Сергей",
    "rate_reviewer": "5",
    "commenting": [
     "Большой экран, хорошее разрешение, неплохая (за свою цену) камера, стерео динамики, батарея.",
     "GPS ловит похуже, чем с процессором Snapdragon, экран немного тускловат.",
     "В целом, очень доволен. Связь на высоте, ловит даже там, где мой iPhone 7+ не ловил. Динамики громкие, хоть и не очень качественно музыку играют, в сравнении с 7+ но сойдет за эти деньги. GPS ловит не очень точно, в сравнении со смартфоном на Snapdragon и iPhone 7+, результат хуже но не критично. Батарея, просто огонь, наконец-то не нужно с собой зарядку носить или внешний аккум. Собеседника слышно хорошо, меня тоже слышат хорошо. Играет в наушниках очень достойно. Камера конечно звезд с неба не хватает, но тоже неплохо. Мне кажется графическая составляющая получше, чем у 11 pro, хотя бы потому, что может записывать видео в 4к и 1080 60 кадров. 11 pro не может. В общем, в качестве смартфона до 20000 могу рекомендовать."
    ]
   },
   {
    "name_reviewer": "Владимир",
    "rate_reviewer": "5",
    "commenting": [
     "Быстродействие, большой экран, хорошая камера. Комплектация порадовала, отличный звук. Качество сборки на отлично, цена не завышена. Отзывы других пользователей все на «5».",
     "Непонятно, будут ли обновления «XOS» и «ANDROID 11», пора бы уже, но не принципиально.",
     "Среди всех представленных смартфонов данный смартфон имеет меньше минусов чем плюсов. Некоторые грешат датчиком приближения, глюками ПО (перечислять которые долго). У «INFINIX» только один незначительный минус, это яркость экрана которой в солнечную погоду маловато. Возможно связан данный минус с защитой зрения пользователя."
    ]
   },
   {
    "name_reviewer": "владимир",
    "rate_reviewer": "5",
    "commenting": [
     "Размер экрана. Очень удобно держать в руке, быстрая зарядка,стерео динамики.",
     "Очень много не нужных приложений. Установил ADB AppControl не стал удалять приложения , заморозил . Дополнительно силиконовый чехол и защитное стекло."
    ]
   },
   {
    "name_reviewer": "Лада",
    "rate_reviewer": "5",
    "commenting": [
     "Пользуюсь этим смартфоном около года, за это время приобрела ещё 2 таких-же для своих близких. У всех всё отлично. Быстрый, громкий, долго держит заряд и имеет быструю зарядку, много интересных и удобных функций. И, что немаловажно, надёжный, судя по собственному опыту и отзывам других пользователей.",
     "Не выявлено",
     "Рекомендую к покупке"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi Note 10S 6/64Gb,  белая галька",
  "copy_title": "smartfon-xiaomi-redmi-note-10s-6-64gb-belaya-galka",
  "brand": "XIAOMI",
  "price": 18990,
  "rating": "4.8",
  "opinions_size": "8",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-note-10s-64gb-6gb-belyi-3g-4g-6-43-and11-802-11-1535653/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "A-T",
    "rate_reviewer": "5",
    "commenting": [
     "- яркий дисплей AMOLED с хорошим разрешением; - емкая батарея на 5000мАч; - работает быстро, отклик шустрый; - 6Гб ОЗУ в базовой комплектации; - универсальный СИМ-лоток на 2 микро-СИМ и карту памяти одновременно; - хороший стереозвук; - инфракрасный порт и приложение для управления большим ассортиментом бытовой техники.",
     "Традиционно MIUI требует первоначально удалить определенное количество ненужных приложений и отключить рекламу.",
     "Все понравилось. По сравнению с бывшим телефоном работает значительно шустрее, особенно заметно при работе камеры — автофокус очень быстрый, размытых снимков практически нет, а на старом аппарате было 50/50 размытых снимков. Интерфейс отзывается моментально, никаких задержек. Тротлит в тесте примерно до 75-80% — весьма достойно. Хорошо держит в памяти все необходимые мне приложения и перезапускает их мгновенно — 6Гб на сегодня уже хороший объем памяти, в прошлом телефоне было 2Гб и разница очень заметна. Особо хочется отметить оптимальный размер и отличный внешний вид — отлично лежит в руке и на сегодня не смотрится устаревшим. Вышел уже 11S, но, сравнив характеристики, ничуть не жалею о покупке."
    ]
   },
   {
    "name_reviewer": "Светлана",
    "rate_reviewer": "5",
    "commenting": [
     "- комфорт в использовании, ничего не тормозит - приятный дизайн - быстро заряжается (около 1,5 часов) и заряда хватает надолго. при среднем использовании на полтора-два дня точно - наличие макро и широкоугольной камеры - отличная видеосъемка",
     "- у камеры есть минусы. при съемке на основную наблюдается нереальная резкость. вероятно, это заводская обработка, и можно делать хорошие фото в RAW режиме. при съемке на фронтальную на превью изображение жутко замыленное, но само фото выходит в хорошем качестве. возможно, это брак. - страшно перегревается в играх, поэтому мне сейчас доступен какой-нибудь бравл старс и ферма, хахах",
     "я брала телефон по скидке за 15800. считаю, что он стоит своих денег. для меня было важно, чтобы телефон был красивый и небольшой. фотографии на него делать вполне можно, если знать как, пользоваться приятно. советую так сказатб!"
    ]
   },
   {
    "name_reviewer": "ZhenyaLesnoy",
    "rate_reviewer": "4",
    "commenting": [
     "- яркий дисплей AMOLED с хорошим разрешением; - емкая батарея на 5000мАч; - работает быстро, отклик шустрый; - 6Гб ОЗУ в базовой комплектации; -МАЛИ G76",
     "за 12 нанометров , цена завышена процентов на 35",
     "У кого нет финансов на 690 или 865 дракончик медиатек 90-96самое то!"
    ]
   },
   {
    "name_reviewer": "zombi-net",
    "rate_reviewer": "5",
    "commenting": [
     "отличный телефон акб держит 1,5 суток в моем режиме. Камера средняя, снимает прилично. Турбо зарядка 33 ват заряжает за 1 час примерно.",
     "Андройд заморочен , много спама. Долго я его настраивал и чистил от лишнего .",
     "Летает не лагает вообще, к покупке бюджетного смартфона рекомендую."
    ]
   },
   {
    "name_reviewer": "Иван",
    "rate_reviewer": "5",
    "commenting": [
     "-Хорошо держит заряд -работает быстро -быстрая зарядка",
     "Недостатков нет.",
     "Телефон понравился, все огонь."
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "4",
    "commenting": [
     "Отзыв после месяца пользования. Покупал супруге — хорошо лежит в руке, внешний вид, звук, скорость отклика (в игры не играем) на пять, фото хорошие, для такой цены просто отличные -4,5.",
     "Нет функции USB — модема (только через режим разработчика, что долго и муторно), оценка -3,5, так как часто пользуемся.",
     "отличная фотозвонилка"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Poco M4 Pro 5G 4/64Gb,  черный",
  "copy_title": "smartfon-xiaomi-poco-m4-pro-5g-4-64gb-chernyy",
  "brand": "XIAOMI",
  "price": 20990,
  "rating": "4.8",
  "opinions_size": "14",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-poco-m4-pro-5g-64gb-4gb-chernyi-3g-4g-2sim-6-6-ips-108-1641519/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "dachev.adam",
    "rate_reviewer": "5",
    "commenting": [
     "быстрая зарядка 33 Вт; стереозвучание; USB Type-C; наличие ИК- порта; отличный сканер отпечатка пальцев; наличие NFS и 5g; защитная пленка на экран наклеена «из коробки»; наличие защитного чехла; плавность работы смартфона: дублирование приложений; частота обновления экрана 90 Гц;",
     "не обнаружил",
     "Poco M4 Pro 5G это смартфон с великолепным большим экраном, стереодинамиками, хорошим качеством съёмки и хорошим временем автономной работы. Частота обновления 90 Гц обеспечивает плавную навигацию по интерфейсу MIUI 12.5, а зарядка 33 Вт позволяет полностью зарядить аккумулятор всего за час. Аппарат очень сбалансированный, каких-то явных косяков в нём не видно, но, создаётся ощущение, что его сбалансировали где-то не там, и он не тянет на свои двадцать тысяч рублей... В целом, M4 Pro 5G от Poco это выгодное предложение для тех, кто ищет универсальный и бюджетный телефон."
    ]
   },
   {
    "name_reviewer": "Максим",
    "rate_reviewer": "4",
    "commenting": [
     "Достоинства описаны в других отзывах и обзорах. Быстрая зарядка. Двое суток держит батарея при достаточно активном использовании (самсунг А5 2016 хватало менее 1 суток)",
     "Экран на солнце, по сравнению с тем же самсунгом.",
     "Шустрый"
    ]
   },
   {
    "name_reviewer": "Алексей",
    "rate_reviewer": "5",
    "commenting": [
     "Хорошая камера, отличное звучание, яркий экран. Не тормозит.",
     "Их нет.",
     "Отличный телефон, рекомендую к покупке. Меня всё устраивает."
    ]
   },
   {
    "name_reviewer": "вячеслав",
    "rate_reviewer": "5",
    "commenting": [
     "не плохой все работает пока всё ок брал в подарок",
     "один это стоит андроид 11 а не 12 но это мелочь",
     "брать можно работает нормально все устраивает"
    ]
   },
   {
    "name_reviewer": "ирина",
    "rate_reviewer": "5",
    "commenting": [
     "быстрая зарядка, долго держит батарею, хорошее качество камеры",
     "пока не обнаружила",
     "телефон купили недавно, в целом очень довольны"
    ]
   },
   {
    "name_reviewer": "Владислав",
    "rate_reviewer": "5",
    "commenting": [
     "Красивый экран, камера хорошая , быстрая зарядка, много приложений.",
     "Нет",
     "Брал жене в подарок очень понравился."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Apple iPhone 11 64Gb,  A2221,  черный",
  "copy_title": "smartfon-apple-iphone-11-64gb-a2221-chernyy",
  "brand": "APPLE",
  "price": 46390,
  "rating": "5.0",
  "opinions_size": "3",
  "opinions_url": "https://www.citilink.ru/product/smartfon-apple-iphone-11-a2221-64gb-chernyi-3g-4g-6-1-ios-15-802-11-a-1808764/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Всё отлично,айфон новый,не распакованный,сделан в 2022 году,для России A2221.Покупкой доволен,цена нормальная+бонусы до 3 к.",
     "Нету.",
     "Всё отлично."
    ]
   },
   {
    "name_reviewer": "Елена",
    "rate_reviewer": "5",
    "commenting": [
     "лучший телефон, не активированный, абсолютно новый!",
     "нет",
     "Ситилинк лучший"
    ]
   },
   {
    "name_reviewer": "Rybak_027",
    "rate_reviewer": "5",
    "commenting": [
     "Качество",
     "Нет",
     "Оригинал. По номеру проверяется."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Poco C40 4/64Gb,  черный",
  "copy_title": "smartfon-xiaomi-poco-c40-4-64gb-chernyy",
  "brand": "XIAOMI",
  "price": 11490,
  "rating": "4.7",
  "opinions_size": "7",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-poco-c40-64gb-4gb-chernyi-3g-4g-2sim-7-ips-720x1650-an-1823504/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "andryushque",
    "rate_reviewer": "4",
    "commenting": [
     "Пришел не битый, уже радует, распечатали прямо в пункте выдачи. Все хорошо работает, шустрее предыдущего телефона отца. В целом, за эти деньги думаю телефон очень хороший, не виснет и прост в работе с ним, отец в 50 лет спокойно разобрался с ним.",
     "Камера откровенно слабая, но думаю это сочетание низкой цены и доступности телефона. За малые деньги не бывает супер-пупер товара.",
     "За те деньги, что купили телефон хороший. Оправдал ожидание. Навигатор не подвисает, соцсети работают шустро, без подвисаний, динамики громкие. То, что нужно было отцу, именно тот подарок, который он хотел."
    ]
   },
   {
    "name_reviewer": "Михаил",
    "rate_reviewer": "5",
    "commenting": [
     "Простой как кирпич. Топ за свои деньги. В комплекте быстрая зарядка и чехол. Покупал отцу. Он доволен.)",
     "Надпись на всю заднюю крышу.",
     "Можно брать."
    ]
   },
   {
    "name_reviewer": "Sergey",
    "rate_reviewer": "5",
    "commenting": [
     "не глючит, камера при свете работает на ура, хороший 4G интернет, быстрый вход при запуске любого приложения и многое другое :)",
     "немножко размытость камеры при темном свете если в комнате не хватает освещения а так все на ура :)",
     "Телефон отличный, купил в ближайшем магазине ситилинк и, я был так рад когда включив его он работал на ура! Спасибо я очень рад покупке, ставлю 5 звезд!"
    ]
   },
   {
    "name_reviewer": "Николай",
    "rate_reviewer": "5",
    "commenting": [
     "Простой смартфон. Я покупал его папе . Учитывая характеристики 4/64 нормальная цена . Читал много информации о процессоре который установлен . Конкретной информации ноль , но могу сказать разницы в работе с бюджетными Драконами и Медиатеками я не увидел . Работает ровно не виснет .",
     "Две крайние кнопки срабатывают если нажимаешь не на них, а рядом с ними ближе к середине . Но привыкнуть можно , хотя в начале бесит .",
     "Нормальный рабочий телефон . На свои деньги ."
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Батарея 6000mah Память 4/64  Отпечаток пальца  Очень большой экран",
     "Нету",
     "Телефон хорош за свою сумму,остался доволен. Рекомендую отличный бюджетный телефон."
    ]
   },
   {
    "name_reviewer": "Сергей",
    "rate_reviewer": "5",
    "commenting": [
     "цена и качество совместимы",
     "не выявлено",
     "приятная покупка"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон REALME C25s 4/64Gb,  голубой",
  "copy_title": "smartfon-realme-c25s-4-64gb-goluboy",
  "brand": "REALME",
  "price": 10990,
  "rating": "5.0",
  "opinions_size": "5",
  "opinions_url": "https://www.citilink.ru/product/smartfon-realme-c25s-64gb-4gb-sinii-3g-4g-6-5-720x1600-and11-48mpix-80-1628175/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Владимир",
    "rate_reviewer": "5",
    "commenting": [
     "Автономность! Шустрый! Дисплей огонь. Брал для ребёнка и понимал, что экран может рано или поздно разбиться. Поэтому стоимость экрана тут 25% от самого телефона. Не то что на самсунге (60-70%)",
     "Недостатков нет. Даже если придраться, то не нашёл. За эти деньги шоколадка. Ребёнок доволен, все игры летают",
     "Странно, что отзывов нет. Покупал в январе 2022. За все время ни разу не подводил. Зарядки хватает надолго, а именно, если его из рук не выпускать, то на 2 дня. (Ребёнок играет). Если использовать по назначению и лёгкий сёрф, то 3 дня минимум! На счёт камеры не скажу, т.к. тут она просто есть. Но, на счёт того, на сколько он шустрый это заметно. В семье у меня и у жены samsung А31 и S8, то тут он их в 2 раза обходит. В антуту около 200К показывает! В комплекте есть все, для стартового пользования (чехол, защитная пленка) т.е. хватит походить пару дней, пока идёт нормальный дешёвый чехол и стекло."
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный телефон за сумму 11990 лучший в этой категории .",
     "Брал маме,очень довольна ,что памяти в телефоне ей теперь хватит."
    ]
   },
   {
    "name_reviewer": "Екатерина",
    "rate_reviewer": "5",
    "commenting": [
     "Телефон шустро работает, не тормозит. Большой объем батареи. Чехол в комплекте. Фотографии качественные.",
     "нет",
     "Смартфон достойный."
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Шустрый, работает без нареканий.",
     "Нет",
     "Не пожалела. Заряд держит долго, ни чего не подвисает 5+"
    ]
   },
   {
    "name_reviewer": "Юлия",
    "rate_reviewer": "5",
    "commenting": [
     "Быстрый, легкий, яркий, смартфон отличный, чехол в комплекте",
     "телефон супер!"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Poco F3 6/128Gb,  черный",
  "copy_title": "smartfon-xiaomi-poco-f3-6-128gb-chernyy",
  "brand": "XIAOMI",
  "price": 43990,
  "rating": "4.9",
  "opinions_size": "22",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-poco-f3-128gb-6gb-chernyi-3g-4g-6-67-and11-802-11-a-b-1514339/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Дмитрий",
    "rate_reviewer": "5",
    "commenting": [
     "- Оперативность как в приложениях , так и системе. - Неплохая камера. Цвета передает хорошо. Подымвает немного, но это не критично. - Нет огромной и уродской площади для камеры на задней панели, как на моделях X3 и тд. - Игры работают стабильно и без лагов. (ПАБГ) - Яркость экрана при максимуме прям фонарь. Цвета сочные - Dolby Atmos имеется - 120 гц прям пушка, батарею садит, но не критично.",
     "- ИК датчик при разговоре не всегда выключает экран. Часто щекой либо на удержание разговор ставлю , либо отключаю микрофон. При прослушивании голосовых сообщений в телеге или вк вообще может заблочить экран , пока сообщение не закончится. - Сканер отпечатка не особо удобен на кнопке разблокировки. Иногда хочется просто проверить время, не заходя в телефон. Приходится использовать другой палец. Не очень удобно. Влажным пальцем не разблокируется.  - Телефон или сама ОС спустя полгода начала тупить. Вроде по видеообзорам в этом виноват MIUI .",
     "В целом смартфон стоит своих денег. Быстрый , красивый. Со своими целями справляется на 100%. Мелкие косяки, приведенные в Недостатках не сильно мешают пользоваться им. Бесит конечно, но все же топ"
    ]
   },
   {
    "name_reviewer": "Karaka",
    "rate_reviewer": "5",
    "commenting": [
     "+Мощное железо +Amoled экран +Стереодинамики неплохие +Спереди и сзади закалённое стекло gorilla glass 5, а рамка из алюминия(при этом сверху пластик не знаю зачем) +NFC(для меня очень важно)",
     "-Посредственная камера(как у бюджетников). -Датчик приближения(тупит, экран периодически включается во время разговора). -Задние камеры выпирают(уронишь, и камерам конец). -Нет сеточки на разговорном динамике, просто прорез сделали и всё. Постоянно пыль там скапливается -Яркость экрана (с включенной автояркостью) на солнце может упасть до минимума, надеюсь поправят -MIUI умудряется фризить ИНОГДА при таком-то железе. Да и сама оболочка оставляет желать лучшего",
     "Хороший быстрый смартфон. Железо хорошее, подвисаний за за 1-2 месяца не выявил, даже при переходе из тяжелых игр в другие приложения. При выставлении 120 Гц экран становится очень плавным. Задние камеры выпирают не слишком сильно по сравнению с другими моделями (2-3 мм). Автономность — при ненагруженных сценариях спокойно проживет 2 дня без подзарядки. В случае отключения AlwaysOnDisplay дает еще 2-3 часа работы устройства (рекомендую), так как у смартфона хорошо работает функция включения экрана при взятии в руки или двойной тап по экрану. В простое тратит очень мало заряда. В комплекте присутствует простой прозрачный чехол, скрепка для извлечения лотка симкарты, адаптер питания (33В) и провод usb A — sub C (от которого смартфон заряжается быстрее всего)."
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "После 5ти дюймового экрана , 6,7 кажется планшетом, в хорошем смысле слова. Экран амолед 120г. После старого устройства(ипхоне икс) батарея держит значительнее дольше. Стереозвук не кажется лучше , сравнивая с тем же ипхоне икс, но вполне себе не плохой",
     "Главный недостаток , как и для многих, это датчик приближения. С этим можно жить, но по началу раздражало",
     "Работает 3й месяц, самопроизвольного выключения телефона не было, как пишут про poco m3"
    ]
   },
   {
    "name_reviewer": "SkyHard",
    "rate_reviewer": "5",
    "commenting": [
     "Телефон очень хороший , а именно благодаря процессору Qualcomm Snapdragon 870, встроенной памяти на 128 Гб и оперативной объемом 6 Гб . Как раз такой и хотел , и цена приемлемая .",
     "не нашёл",
     "Я его использую для эмуляции старых игровых консолей , а именно PlayStation 2 , работает эмуляция на отлично ."
    ]
   },
   {
    "name_reviewer": "Vanilin",
    "rate_reviewer": "5",
    "commenting": [
     "Snapdragon 870 самый топ для мобилок,сочная цветопередача, цена-качество",
     "Не найдено",
     "Топ телеф за свои деньги, единственные минусы это -нельзя увеличить память (но это можно пережить), акция слабее чем у других бюджетников, но с зарядкой в 33 OW можно пережить"
    ]
   },
   {
    "name_reviewer": "Pavel",
    "rate_reviewer": "5",
    "commenting": [
     "Мощный процессор Дисплей яркий и контрастный Естественные цвета",
     "Камера могла бы быть чуть лучше (сравниваю с redmi note 10pro и poco x3 nfc",
     "В целом телефон отличный, батарея кому как на день хватает можно и больше если постараться."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi 10C 4/64Gb,  серый",
  "copy_title": "smartfon-xiaomi-redmi-10c-4-64gb-seryy",
  "brand": "XIAOMI",
  "price": 14990,
  "rating": "5.0",
  "opinions_size": "3",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-10c-64gb-4gb-seryi-3g-4g-6-71-720x1600-and10-13m-1733241/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "юлия",
    "rate_reviewer": "5",
    "commenting": [
     "Хороший дизайн, простой интерфейс. Достаточно громкий звук.",
     "Пока нет. Только купили. Посмотрим дальше в процессе работы.",
     "В общем смартфон понравился. Надеюсь, что в дальнейшей эусплуатации он меня не разочарует."
    ]
   },
   {
    "name_reviewer": "Александр",
    "rate_reviewer": "5",
    "commenting": [
     "Хорошая батарея,удобный интерфейс,хорошая камера.",
     "Нет чехла в комплекте",
     "Покупкой доволен"
    ]
   },
   {
    "name_reviewer": "Александр",
    "rate_reviewer": "5",
    "commenting": [
     "Процессор, размер, приятно держать в руках.",
     "Динамики не стерео, яркость экрана, комплектация.",
     "Купил отцу в подарок. Нужен больше для звонков и мессенджеров. Для данного использования больше чем. В раках ощущается очень удобно, достаточно тонкий. Экран большой и с крупными текстом дружит отлично. Динамик громкий, но один. Батарейка держит долго, два-три дня с мобильным интернетом. Яркость экрана недостаточная, чтобы комфортно пользоваться на улице, но терпимо. Камеры для неискушённого пользователя. В комплекте нет чехла и пленка на экран не наклеена. В целом пользователь более чем доволен."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон REALME 8i 4/64Gb,  черный",
  "copy_title": "smartfon-realme-8i-4-64gb-chernyy",
  "brand": "REALME",
  "price": 15990,
  "rating": "4.6",
  "opinions_size": "10",
  "opinions_url": "https://www.citilink.ru/product/smartfon-realme-8i-64gb-4gb-chernyi-3g-4g-2sim-6-6-lcd-2412x1080-and11-1623718/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Александр",
    "rate_reviewer": "5",
    "commenting": [
     "частота обновления экрана и сенсора очень порадовали ,а красочность экран на высоте ,большой объём батареи ,хорошая основная камера 50 мп,небольшой вес и широкий экран",
     "не выявлено",
     "."
    ]
   },
   {
    "name_reviewer": "Александр",
    "rate_reviewer": "5",
    "commenting": [
     "1. Аккумулятор держит дня 2-3 в нормальных условиях, разрядить за день можно разве что играя, если совсем не трогать, дней 5-7 проживёт. Это в режиме «умной производительности», т.е. среднем между максимальной и энергосбережением, он много чего выгружает из оперативки и закрывает «лишние» приложения, если к этому не готовы, то конечно быстрее будет разряжаться.  2. Имхо производительность оптимальная, года 2 тормозить не будет, а там уж и не факт что модели дороже будут вывозить.  3. Камера в режиме фото отличная для его цены, даже при плохом освещении (в ночном режиме).  4. Экран яркий, цветопередача хорошая, чуть розовит, но этого никто не заметит, если специально не сравнивать, отдельно отмечу нижний порог яркости, в темноте свет не бьёт в глаза уже на яркости чуть выше минимума. 5. Оболочка Android можно сказать удачная, раздражает мало чем, и полезные штуки вроде разделения экрана и клонирования приложений имеются.  6. Плёнка с чехлом в комплекте вроде так себе, но вот хожу с ними и покупать лучше даже нет желания.",
     "0. Вибровызова считай что нет, очень слабая вибрация, которую даже в кармане можно не почувствовать, для кого-то это будет самым критичным.  1. Динамик низкокачественный, маленький и один.  2. Автояркость слишком чувствительная, иногда идёшь по улице — экран гаснет и загорается при проходе через каждую тень.  3. Камера в режиме видео ужасна.  4. С геолокацией бывают странности, хотя вроде телефон откалиброван.  5. У меня лично есть брак, наушники шумят при касании экрана, но зная, как гарантийный отдел затягивает всё по максимуму, это выглядит меньшим неудобством, чем нести им в ремонт, который ещё не факт что проведут.",
     "Нормальная оценка — 4.5, точно не 5, недостатки расписал, но всё-таки за эту цену есть немало мусора, а это не он, поэтому занижать оценку не хочется."
    ]
   },
   {
    "name_reviewer": "FUG",
    "rate_reviewer": "5",
    "commenting": [
     "Долго выбирал между этим телефоном и «китайцами» других фирм с похожими характеристиками и ценой. В результате остановил выбор на этом телефоне, проанализировав отзывы покупателей и обзоры на просторах интернета. Внешний вид телефона отличный, экран довольно яркий, цвета тоже яркие, но в то же время и реалистичные. Звук громкий, динамик не дребезжит. Камера снимает четко, цвета насыщенные. Ночная съемка тоже порадовала своим качеством. Большая емкость батареи, экран 120 гц, защитный чехол- еще из плюсов этого телефона.",
     "Пока недостатков не вижу. Разве, что пришлось загружать приложение Электронная почта, т.к. кроме Gmail, там почта не предустановлена.",
     "Думаю среди телефонов в этой ценовой категории один из лучших."
    ]
   },
   {
    "name_reviewer": "Юрий",
    "rate_reviewer": "5",
    "commenting": [
     "Цена качество! За свои деньги аппарат отличный!",
     "Понтами щёлкнуть не удастся, но а но вам надо!?",
     "Думал чудо китайская, но нет, хороший смартфон. Если ещё и долговечный будет, то это будет огонь... Сомнения прочь, берите смело!"
    ]
   },
   {
    "name_reviewer": "ilya3711",
    "rate_reviewer": "5",
    "commenting": [
     "Соотношение цена — качество просто огонь!",
     "Для меня полный цимес!",
     "Ну Китай переплюнул сам себя, такие характеристики (реально присутствующие у девайса, а не только в описании товара) за его цену — очень серьезная заявка в лидеры. Выбрал потому что очень снизился выбор в данной ценовой категории после новогодних праздников. Покупал со скепсисом, но не жалею, доволен как слон. Дисплей дает реалистичные краски, высокое разрешение, прекрасное качество фото на мониторе 4К, а не только на нем самом. Хорошо работает сеть, как WI-FI так и СИМ. Время покажет его надежность. Рекомендую."
    ]
   },
   {
    "name_reviewer": "hsss",
    "rate_reviewer": "5",
    "commenting": [
     "Все прочие отзывы с оценкой 5 звезд полностью описали мое впечатление о данном телефоне",
     "Не успел забрать акцию в бравл старсе",
     "Покупал за 15500, думаю за такие деньги лучше телефона нет"
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон INFINIX Hot 11 play 64Gb,  X688B,  черный",
  "copy_title": "smartfon-infinix-hot-11-play-64gb-x688b-chernyy",
  "brand": "INFINIX",
  "price": 8990,
  "rating": "4.9",
  "opinions_size": "14",
  "opinions_url": "https://www.citilink.ru/product/smartfon-infinix-hot-11-play-x688b-64gb-4gb-chernyi-3g-4g-2sim-6-82-ip-1650338/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Александр",
    "rate_reviewer": "5",
    "commenting": [
     "Пока понравился мне по всем параметрам. Особенно время жизни на одном заряде батареи — 4 дня. Запущены Вайбер,Ватссапп, Звонков — 100 мин вход/исходящ. В игры не играю, видео — редко из соц.сетей. Музыку не слушаю. Скорость передачи 4G у Мегафона впечатляет. Понравилось как смартфон работает в качестве модема для компьютера.",
     "Пока мною не выявлены. Плохо что нет на него чехлов. Никаких.",
     "Замечательный девайс."
    ]
   },
   {
    "name_reviewer": "Алексей",
    "rate_reviewer": "5",
    "commenting": [
     "Пользуюсь данным телефоном третий месяц. Искал бюджетный смартфон, в приоритете было качество, большой экран, автономность. Приобрёл здесь в Ситилинке. Отличный аппарат за такие деньги (мне он обошёлся с учётом акции и баллов в 9900). Не глючит, не тормозит, памяти хватает, даже с запасом. Аккумулятора (6000 мА/ч) на активный сёрфинг в интернете, звонки и мессенджеры свободно хватает на пару дней, при менее активном использовании и более. Про игры ничего сказать не могу, т.к. не играю. Быстрой зарядки нет, но заряжается полностью чуть менее чем за 3 часа. Удобно подключать на ночь, зарядка отключается автоматически. Телефон большой, но в руке держать достаточно удобно из-за более вытянутой формы (из-за этого, правда, не очень похож на планшет при диагонали экрана почти 7\"). Качество связи на уровне. Фотографии и видео для бюджетной модели очень хорошие. Защитная плёнка на экран уже была наклеена. Приобрёл здесь же силиконый чехол, который подошёл идеально. Потом уже и приехал недорогой, но качественный чехол-книжка.  В общем телефоном, как бюджетным многофункциональным рабочим инструментом, с которым приятно и комфортно взаимодействовать -полностью доволен. В шутку называю его «Король Африки». Эта фирма на нашем рынке всего около года, но давно уже работает в Азии и Африке (потребителей более миллиарда человек, требования к практичности в тех условиях высокие).",
     "Индикатора событий на лицевой панели нет (есть только фронтальная вспышка, которая работает и как индикатор зарядки) — но это сейчас у большинства новых бюджетников почему-то. Много всяких уведомлений, но их можно поотключать в настройках (есть подробные обзоры на Ютуб). В комплекте нет чехла, который блогеры показывают в обзорах. Но зато, как я уже писал, уже наклеена защитная плёнка. Слабая ночная съёмка",
     "В общем, отличный аппарат с хорошими характеристиками. По всему выходит, что по качеству он в данный момент не уступает Xiaomi и Realmi. Покупкой доволен!"
    ]
   },
   {
    "name_reviewer": "Zidane",
    "rate_reviewer": "5",
    "commenting": [
     "Достаточно производительный за свою себестоимость, процессор не топ конечно, но и не плохой для 2022г работает вполне. Программы и приложения тянет на ура. Огромный объем батареи на 6000 миллиампер долго держит заряд, огромный экран достаточно яркий, звук на уровне, громкий при разговоре, при прослушивании музыки средне.",
     "Отвратительная камера, при дневном освещении ещё сносно, временами даже хорошо, но вечером и при освещении от светильников качество из 2010-х.. В комплекте нет чехла, нет защитной пленки, стекла, тольлко зарадник на 2000 амперчас 5 воль формата micro-USB, даже Type-C сюда не положили, з 3 часа зарядит полностью вам аккумулятор. Зато 4 Gb оперативки современного уровня и 64 Gb встроенной памяти из них 12 примерно сьела система андроид 11. Ну и неприятный момент всех Infinix приложения включают датчик GPS там где надо или в разрешили например навигатор и вы дали добро во время использования доступ к геоданным, но при выключении приложений из памяти — датчик остается включенным и разряжает интенсивно вашу батарею",
     "Если вам нужен бюджетный производительный смартфон для рабочих нужд — самое оно, камера очень слабая, касяков кроме того что приходится вручную выключать датчик GPS после работы приложений нет, очень стабильная модель infinix. Самая бюджетная модель за 9К с огромным дисплеем 6.82 в руке лежит очень удобно, 4Гб оперативки"
    ]
   },
   {
    "name_reviewer": "Александр",
    "rate_reviewer": "5",
    "commenting": [
     "Приятный дисплей, шустрый, хорошая батарея, есть запись разговора, в руке лежит удобно. Удобное меню. Операционка удобная и хорошо всё продумано. Будильник даже продуман — сб вс уже выделены и предлагает свой режим! Навигатор моментально грузится и работает. Зарядка на 2 дня минимум хватает.",
     "нет",
     "Очень даволен. Купил за 9490, а через день цена упала до 8890. обидно)"
    ]
   },
   {
    "name_reviewer": "N\\A",
    "rate_reviewer": "5",
    "commenting": [
     "Приятный дисплей, шустрый, камера, хорошая батарея, есть запись разговора, несмотря на диагональ в руке лежит удобно.",
     "Отсутствие разъёма type-c, динамик для меня тихий.",
     "За эти деньги отличный смартфон."
    ]
   },
   {
    "name_reviewer": "DARK_GHOST",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный аппарат. Заряда с учётом активной игры, просмотра фильмов стабильно хватает на сутки.",
     "Пока не замечено.",
     "Не разу не пожалел о покупке."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Huawei Y5P 32Gb,  зеленый",
  "copy_title": "smartfon-huawei-y5p-32gb-zelenyy",
  "brand": "HUAWEI",
  "price": 7490,
  "rating": "4.9",
  "opinions_size": "17",
  "opinions_url": "https://www.citilink.ru/product/smartfon-huawei-y5p-32gb-zelenyi-3g-4g-5-45-and10hms-wifi-gps-1380442/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "TOTALVIRUS",
    "rate_reviewer": "5",
    "commenting": [
     "Недорогой,отличный по характеристикам и качеству исполнения смартфон,за эти деньги.Размер смартфона удобен для всех рук(не лопата)Защитная пленка на экран в комплекте.Разблокировка по лицу даже при плохом свете работает хорошо.Заряда батареи хватило на 12 часов просмотра видео.",
     "Нет сканера отпечатка пальцев.",
     "ВНИМАНИЕ НЕТ СЕРВИСОВ ГУГЛ.Нет плеймаркета и ютюба.Да но это не критично.Ютюб через любой браузер можно смотреть на этом смартфоне.Фирменный магазин хуавей имеет множество приложений всеми любимых.Вайбер ,ВК и много других."
    ]
   },
   {
    "name_reviewer": "Ольга",
    "rate_reviewer": "5",
    "commenting": [
     "Максимально простой интерфейс на Андроид 9 — идеально для тех, кто впервые пользуется смартфонами (пожилые люди). Полного заряда батареи хватает на 2,5 дня.  Отличная чистота звука — собеседник слышит меня прекрасно, я его тоже.  В комплекте есть защитная пленка, также можно прикупить чехол и не универсальный, а спецом для этого смарта, который сядет как влитой.",
     "Нет гугл сервисов, но в магазине Хуавей есть все что нужно, хоть он и не очень адаптирован под российского пользователя. Камера так себе. Купила смартфон маме, когда настраивала (скачивала нужные ей приложения, удаляла лишнее, отключала уведомления), делала это с привычной мне быстротой, но смарт походу не ожидал такой скорости и начал немного подлагивать.",
     "Смартфон идеально подойдет для новичков и как второй рабочий аппарат. Звук при разговоре чистый — я слышу отлично и меня слышно прекрасно. Емкая батарея. Очень простой интерфейс, нет мусора от гугла.  Камера, честно, не очень, сейчас даже в бюджетники ставят получше, тут же от качества снимков прям повеяло пятилетней давностью.  В целом хороший рабочий аппарат, без тормозов и глюков, в стильном корпусе и за приемлемые деньги."
    ]
   },
   {
    "name_reviewer": "Георгий",
    "rate_reviewer": "5",
    "commenting": [
     "Хорошее соотношение Цена-качество Высокая производительность Ips матрица 2гб оперативной памяти Большой аккумулятрр",
     "Нет",
     "Отличный смартфон за эти деньги, приобретался для замены рабочего телефона, до этого был простенький самсунг, этот очень понравился тем что за такие небольшие деньги здесь стоит Ips матрица, плюс неплохой размер оперативной памяти, для рабочих программ и соц сетей хватает с головой, телефон не тормозит, не закрывает приложения."
    ]
   },
   {
    "name_reviewer": "Виталий",
    "rate_reviewer": "5",
    "commenting": [
     "добротность ОС huawei, нет мелких глюков и проблем, неожиданно шустр за деньги до 6 тыс, отличный экран и идеальный размер",
     "нет плеймаркета",
     "покупая нужно понимать, что некоторые приложения нужно скачивать чуть сложнее чем обычно, не в два клика. в остальном очень сбалансированный аппарат в эти деньги"
    ]
   },
   {
    "name_reviewer": "CrackerX",
    "rate_reviewer": "5",
    "commenting": [
     "В комплекте есть даже защитная пленка.  Работает, дисплей нормальный, камера хорошо фотографирует автофокус есть, обалденный цвет корпуса зеленая мята, все смотрят на него и удивляются, брал исключительно из-за цвета.  В руках выглядит дорого.  По больше бы таких интересных девайсов.  Всем рекомендую к покупки, не пожалеете.",
     "Да тут нет гугл сервисов но это только плюс так как больше ничего лишнее не жрет заряд, а всё остальное можно установить через альтернативную AppGallery всё то же самое.",
     "Берите те кому не нужен всякий мусор от гугла. Аккумулятор нормально держит, если брать то мятно-зеленый нынче это тренд моды."
    ]
   },
   {
    "name_reviewer": "olegluck",
    "rate_reviewer": "5",
    "commenting": [
     "Цвет Емкость батареи Памяти нормально Дочь отстала",
     "Не обнаружил",
     "Дочь увидела этот мятный цвет и 2 недели конючила. Купили — радуется. Я не особо разбираюсь но выбирали из недорогих телефонов. Тут понравился процессор 8 ядер и памяти 32 гига, батарея для такого размера должна быть достаточная."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Apple iPhone 13 128Gb,  A2631,  синий",
  "copy_title": "smartfon-apple-iphone-13-128gb-a2631-siniy",
  "brand": "APPLE",
  "price": 66390,
  "rating": "",
  "opinions_size": "",
  "opinions_url": null,
  "reviews": null
 },
 {
  "categoryid": 214,
  "title": "Смартфон REALME 8i 4/64Gb,  фиолетовый",
  "copy_title": "smartfon-realme-8i-4-64gb-fioletovyy",
  "brand": "REALME",
  "price": 13990,
  "rating": "5.0",
  "opinions_size": "11",
  "opinions_url": "https://www.citilink.ru/product/smartfon-realme-8i-64gb-4gb-fioletovyi-3g-4g-2sim-6-6-lcd-2412x1080-an-1623725/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Бэк",
    "rate_reviewer": "5",
    "commenting": [
     "Очень шустрый смартфон. Хорошие и быстрые фото в сумерках. Маленькие рамки уменьшают габариты при сохранении размера экрана. Хороший плавный дисплей 120 Гц.",
     "За два месяца не нашел",
     "Смартфон оставил только положительные впечатления. При частых скидках в Ситилинк, очень достойный вариант."
    ]
   },
   {
    "name_reviewer": "Юли",
    "rate_reviewer": "5",
    "commenting": [
     "Камера! Дизайн, качество сборки, работа сканера отпечатка пальца, и в целом смартфон один большой плюс",
     "Толстоват, тяжеловат",
     "Был куплен маме, выбор пал на риалми, т.к. у самой Джей Ти нео 2. На полном серьезе могу сказать, что 14 тысяч за этот смартфон (даже с памятью 64гб), это реально маленькая цена. Я за эту же цену пользовалась Леново к12 про и просто не описать насколько риалми круче. Качество фото четкие, насыщенные, видео со стабилизацией, при чем не плохой! Батарею держит долго, и самое главное — шустрый, точный, качественный. Приобрела в подарок маме, но помогаю ей всё настраивать и тд, и понимаю что телефон класс, я себе бы такой купила и прекрасно пользовалась"
    ]
   },
   {
    "name_reviewer": "Константин",
    "rate_reviewer": "5",
    "commenting": [
     "Быстрый, удобный, отличный экран, прекрасная автономность, достойная камера, NFС бесконтактная оплата. Один из лучших бюджетных телефонов 2022 года.",
     "IPS матрица, а не AMOLED, отсутствие оптической стабилизации, маркая задняя крышка, не знаю все можно ли это считать недостатками за такие деньги.",
     "По мне так этот телефон — золотая середина по соотношению цена / качество. Подойдет всем кому не важны пОнты и значок на задней крышке телефона."
    ]
   },
   {
    "name_reviewer": "Максим",
    "rate_reviewer": "5",
    "commenting": [
     "Хороший экран + 120Гц Батарея Камера Чистая оболочка Быстрый процессор Цена в 14150",
     "За эту цену сложно придраться. Жаль что у версии на 64 нельзя расширить программно оперативную память.",
     "Немного спорный телефон конечно. Не вижу особой разницы от 120Гц, она есть конечно, но не супер. И при этом, аккумулятор заметно сильнее садится в режиме 120, уже не ахти результат. И камера, как кажется часто плохо фокусируется, нужно помогать ей) Так фото достойные для этой цены."
    ]
   },
   {
    "name_reviewer": "Константин",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный телефон за свои деньги, быстрый, экран яркий, заряд держит 2 дня без проблем. Идеальный средний класс.",
     "Доволен, рекомендую, смысла нет переплачивать за топ девайсы когда средний класс с таким функционцалом и качеством."
    ]
   },
   {
    "name_reviewer": "Валерий",
    "rate_reviewer": "5",
    "commenting": [
     "Цена( брал по акции за 14190), камера, экран 120гц, ОЗУ.",
     "Нет",
     "С такой начинкой конкуренты предлагают телефону от 26 тысяч и выше. Брали маме в подарок на день рождения, она в восторге."
    ]
   }
  ]
 },
 {
  "categoryid": 214,
  "title": "Смартфон Xiaomi Redmi Note 10 Pro 8/128Gb,  бронзовый",
  "copy_title": "smartfon-xiaomi-redmi-note-10-pro-8-128gb-bronzovyy",
  "brand": "XIAOMI",
  "price": 26990,
  "rating": "4.5",
  "opinions_size": "6",
  "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-note-10-pro-128gb-8gb-bronzovyi-3g-4g-6-67-and11-1490112/otzyvy/",
  "reviews": [
   {
    "name_reviewer": "Алексей",
    "rate_reviewer": "5",
    "commenting": [
     "Камера, дисплей, аккумулятор, скорость работы",
     "Датчик приближения!!!!!!!",
     "Все очень хорошо работает, кроме датчика приближения. Объективно, раздражает постоянные включения дисплея во время разговора. Аккумулятор просто пушка, хватает надолго. Снимки шикарные, видео со стабилизацией. За свои деньги просто топ."
    ]
   },
   {
    "name_reviewer": "Михаил",
    "rate_reviewer": "5",
    "commenting": [
     "1. Камера, камера и еще раз камера. 2.Дисплей, большой, яркий. 3. Уровень громкости достаточен, чтобы услышать хорошо собеседника и сам звонок. 4. Зарядка",
     "Советую держать на работе зарядку. Про датчик приближения ничего хорошего сказать не хочется, работает через раз.",
     "Телефон хорош для звонков и фотографий — звук хороший и фотографии для этого ценового диапазона (если еще и скидку получить, то он вне конкуренции). Можно поиграть и в простые игры. Оболочка телефона очень отзывчивая, срабатывает «мгновенно»."
    ]
   },
   {
    "name_reviewer": "Дмитрий",
    "rate_reviewer": "4",
    "commenting": [
     "Яркий, хороший дисплей.  Заряд держит нормально.",
     "Датчик приближения... срабатывает нормально, но в процессе разговора постоянно включается дисплей и начинают нажиматься всякие кнопки... Это раздражает.",
     "Покупалась как «звонилка» и «писалка». Про скорость работы сказать ничего не могу — работает и всё, обычные мессенджеры не дают особой нагрузки. В игры не играю, сложные вычисления не произвожу, фильмы не снимаю, не стримлю и т.п."
    ]
   },
   {
    "name_reviewer": "IDNewLab",
    "rate_reviewer": "5",
    "commenting": [
     "Отличный телефон Быстрая зарядка Шикарный экран Мощный процессор Супер камера Остальное в обзорах можно увидеть и подробнее",
     "Только датчик приближения пишут что плохо работает хотя мне и не мешает",
     "Очень доволен покупкой"
    ]
   },
   {
    "name_reviewer": "Sergey",
    "rate_reviewer": "5",
    "commenting": [
     "Очень удобный телефон, все нравится — камера, аккумулятор, как телефон работает, без зависов и т.д. все, кроме одного недостатка, но с ним приходится мириться...",
     "датчик приближения — срабатывает через раз, иногда приходится несколько раз пробовать подносить телефон к уху, чтобы сработал...",
     "очень доволен телефоном!"
    ]
   },
   {
    "name_reviewer": "Елена",
    "rate_reviewer": "3",
    "commenting": [
     "Большой экран, приложения всё быстро работают, даже есть запись экрана.",
     "1) Камера и ещё раз камера. Откровенно разочарована. На Xiaomi Redmi Note 8 Pro снимки получались лучше, а тут одно расстройство. Месяц привыкала к тому, что быстро снять как раньше не получится. Вблизи так вообще ерунда выходит.  2) Зарядка. Хватает на день. Поэтому приходится везде с собой таскать зарядник. И к этому я была совершенно не готова.  3) Быстро и неожиданно перегревается во время разговора.  4) Через месяц использования неожиданно завис и выключился. Полчаса не реагировал ни на какие кнопки. При этом я на нём только смс написала, то есть он был в режиме отдыха.  Сначала подумала, что всё, хана телефону. А потом вспомнила, что у мамы та же ерунда была (тоже в этом году покупали, марка телефона та же, модель другая). Похоже у них какой-то системный сбой.",
     "Телефон шустрый, но больше для работы в офисе. А мне он нужен был для фотографий..."
    ]
   }
  ]
 }
]