{
 "categoryid": 214,
 "title": "Смартфон Xiaomi Redmi Note 10S 6/64Gb,  серый оникс",
 "copy_title": "smartfon-xiaomi-redmi-note-10s-6-64gb-seryy-oniks",
 "brand": "XIAOMI",
 "price": 18750,
 "rating": "4.9",
 "opinions_size": "33",
 "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-note-10s-64gb-6gb-seryi-3g-4g-6-43-and11-802-11-1535838/otzyvy/#Close",
 "reviews": [
  {
   "name_reviewer": "Татьяна",
   "rate_reviewer": "5",
   "commenting": [
    "-Широкоугольная камера -6 гб оперативы -Зарядку держит долго -Отличный экран AMOLED у этого телефона относительно их еще много, советую к приобретению",
    "-Плохое качество фото и видео на фронталке",
    "Пользуюсь неделю.   Камеры у этого телефона очень крутые, мне кажется они фоткают лучше чем камеры 10 айфона. Есть очень классная функция — ширик(мне очень нравится). Но, фронтальная камера у него сильно хромает, на фронталке качество плохое.  6 гб оперативки хватит на много открытых приложений, при этом система будет шустро работать. В высокопроизводительные игры я не играю, но с бравл старсом он справляется отлично.   Заряда хватает на целый день. Если особо им не пользоваться думаю хватит на 1.5-2 дня.  Экран с очень насыщенными красивыми цветами. Амолед не выглядит как обычный ips, по моему мнению он намного лучше и преобладает над ips.  У него еще много классных для меня функций, с завода идет конечно много не нужных программ, но телефон можно очень хорошо персонализировать под себя, есть множество тем. Также идут программы для очистки памяти и для ускорения работы телефона(полезная фича). Быстрый отпечаток пальца. Быстрая зарядка."
   ]
  },
  {
   "name_reviewer": "Disinspektor",
   "rate_reviewer": "5",
   "commenting": [
    "-Производительность -Быстрая зарядка (от 2% до 100% за 50 мин) -Энергоэффективность:  -при максимальной игровой нагрузке заряда хватает на 3ч 15м  -при стандартном использовании на сутки -Экран (AMOLED после IPS воспринимается на много приятнее) -Звук (Стерео) (Громкость очень радует, при поступлении вызова даже поддёргиваюсь потому, что очень резко и громко (но это уже зависит от выбранной мелодии). Придраться можно только к тому, что второй мультимедийный динамик тише основного и полноценное стерео слышно только на полной громкости, но это исправляется, если при просмотре видео держать смартфон только за верхнюю часть). -Чехол в коплекте (да, простой селикон, но до года можно использовать без проблем).",
    "Нагрев (При запуске требователных игр/приложений сразу заметно начинает нагреваться вернхняя половина смартфона. После 1.5-2 часов игры уже неприятно держать, прям горячо, да и нижняя часть тоже к этому времени начинает нагреваться от батареи. А после 3-х часов уже и тротлинг начинается. Я, конечно, не удивился, поскольку для MediaTek это нормально, но в целом это не хорошо. При использование так смартфона в постоянном режиме, долго он не проживёт. И ни в коем случае не рекомендую играть, пока смартфон заряжается. Это очень опасно при таком нагреве. Да и сразу после отключения зарядки рекомендую не много подождать, поскольку во время подзарядки смартфон тоже нагревается). Оценку за этот недостаток не снижаю, по-скольку знал про него перед покупкой, а аналоги на Qualcomm Snapdragon стоят на порядок дороже.",
    "В целом очень доволен смартфоном. Xiaomi, как всегда, топ за свою цену (хотя сейчас не совсем за свою конечно). Безумно нравится функция плавающих окон, очень удобно, если во время игры или просмотра видео нужно ответить на новое сообщение из какой-либо соц.сети. Про камеру особо ничего не могу рассказать, поскольку практически ей не пользуюсь, только в рабочих моментах, по типу отправить фотоотчёт руководству. Из возможностей есть отдельный режим 64 МГп, в котором абсолютно никаких настроек нет. Есть HDR, есть ИИ, который определяет на что или кого наведена камера, как правило это текст, предмет либо живое существо, и подстраивает свет и цветавую гамму. Есть выбор качества снимка (низкое, среднее, высокое), но нет выбора разрешения. Ну и все стандартные фильтры, которые есть во всех смартфонах. Это всё, что я знаю. Тестов качества никаких не делал, по-скольку мне в камере нужно, чтобы она просто работала и разборчиво фотографировала. По поводу встроенной памяти... 64 Гб лично мне пока что за глаза, по-скольку кроме основных приложений и нескольких игр ничего нет. Музыкой и видео пользуюсь онлайн, на камеру ничего не снимаю. Поэтому не видел смысла переплачивать, особенно на момент покупки версия на 128 Гб была на 6000 дороже. К тому же меньший объём встроенной памяти не особо критичен, по-скольку её можно расширить картой памяти. На этом всё, безусловно рекомендую к покупке."
   ]
  },
  {
   "name_reviewer": "punisher2201",
   "rate_reviewer": "5",
   "commenting": [
    "Удобно лежит в руке, 6,4 самый раз, всегда отдавал предпочтение Amoled экранам, здесь он шикарен, единственное на малой яркости может проявляться ШИМ. Лично мой экземляр работает шутро, проблем с датчиком приблежение нет, иногда 1 раз и 30 может не сработать, считаю не кретичным и сязано это с технологией его реализации",
    "У телефона разве что слабая фронталка не для селфи, остальное ток вопросы к оболочке: реклама, по умолчанию магазин GET APPS.. и тд.",
    "Телефон брать рекомендую, сам долго выбирал и изучал этот вопрос углубленно, так же нам прилетит 12 андройд и новая оболочка."
   ]
  },
  {
   "name_reviewer": "андрей",
   "rate_reviewer": "5",
   "commenting": [
    "Производительность -Быстрая зарядка (от 2% до 100% за 50 мин) -Энергоэффективность: -при максимальной игровой нагрузке заряда хватает на 3ч 15м -при стандартном использовании на сутки -Экран (AMOLED после IPS воспринимается на много приятнее) -Звук (Стерео) (Громкость очень радует, при поступлении вызова даже поддёргиваюсь потому, что очень резко и громко (но это уже зависит от выбранной мелодии). Придраться можно только к тому, что второй мультимедийный динамик тише основного и полноценное стерео слышно только на полной громкости, но это исправляется, если при просмотре видео держать смартфон только за верхнюю часть). -Чехол в коплекте (да, простой селикон, но до года можно использовать без проблем).",
    "за такую сумму их нет",
    "Телефон брать рекомендую, сам долго выбирал и изучал этот вопрос углубленно"
   ]
  },
  {
   "name_reviewer": "N\\A",
   "rate_reviewer": "5",
   "commenting": [
    "очень хорошо сидит в руке смотрится стильно шустро работает камера тоже норм звук огонь даже более чем акум тоже нормальный",
    "за такую сумму их нет",
    "Всю жизнь пользовался самсунгом но не ожидал что начнут делать смартфоны хуже китайских хотел взять самсунг а 52 но подержав его в руке начиная сравнить самсунг выключился и не включился самсунге уже не те что были раньше а сяоми довольно таки не плох молодцы удивили??????"
   ]
  },
  {
   "name_reviewer": "Роман",
   "rate_reviewer": "5",
   "commenting": [
    "До этого был redmi 6 pro Если нужен классический смартфон — это он. Оч быстро заряжается от родной зарядки ( 50 минут он заряжен ). Держит заряд. в руке чуть меньше средней сидит хорошо. не выпрыгивает. не тяжелый.",
    "Мне важна была камера — от жары(живую на юге) — перегревается видео тормозит. фото точно так же — вроде сфоткал — убираешь телефон и он фоткает асфальт.  Ночная камера, мне нужна камера — сравнивал с самсунгом с21 — там камера местами играет лучше. Вопрос в ваших руках. Сейчас я доволен. Широкоуголка есть (для меня важно было) — но качество ее на уровне 8мпх — при хорошем свете все классно — если света мало то увы. За свои деньги очень достойно.  Иногда устройство само регулирует яркость экрана , скорей это косяк андрюхи :)",
    "очень долго сомневался по поводу размера аппарата. в руке лежит удобно (ладонь чуть меньше средней) — чехол в комплекте. шустрый. Быстрый гпс. ставит все быстро. купил в 2021 декабре — доволен до сих пор. Спустя год держит очень достойно заряд (вайфай блютуз включены всегда) — заряжаю раз в 1.5 суток."
   ]
  },
  {
   "name_reviewer": "Марк",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный бюджетник, взял с 64 гб за 17990. Модель со 128 гб на 6000 дороже — это запредельная разница. Добавил флешку на 64 и вполне доволен. Тест Антуту дает 319000, Амолед., Чехол и защитная пленка от производителя.",
    "Пока не вижу",
    "Весьма хороший выбор для тех, кто собирается использовать аппарат по прямому назначению. Это не игровой девайс, хотя на средних режимах поиграть тоже иожно."
   ]
  },
  {
   "name_reviewer": "Сергей",
   "rate_reviewer": "5",
   "commenting": [
    "- Плавность работы устройства. - Камеры на уровне в своём классе. - Проблем с датчиком приближение не было, работает хорошо. - Экран яркий, цвета сочные. - Памяти хватает с избытком. - Чехол в комплекте, транспортировочную плёнку на экране так и оставил, не вижу надобности клеить защитное стекло.",
    "Пока не обнаружил.",
    "Покупался отцу как замена ноутбука и старого кнопочного nokia, интуитивно пенсионер сам разобрался с устройством. Выполняет все необходимые задачи, которые раньше выполнялись"
   ]
  },
  {
   "name_reviewer": "Юрий",
   "rate_reviewer": "5",
   "commenting": [
    "Хороший процессор, экран яркий без мерцания, оперативной памяти достаточно, встроенной памяти тоже хватает. Есть плёнка наклеенная с завода, чехол силиконовый на первое время. Удобно лежит в руке. Много установленных приложений. Пока всё нравится",
    "Прошло мало времени со дня покупки , поэтому ещё не обнаружил",
    "Хороший телефон за относительно небольшие деньги"
   ]
  },
  {
   "name_reviewer": "Сергей",
   "rate_reviewer": "5",
   "commenting": [
    "- Удобно лежит в руке - Долго держит заряд  - Отличный экран AMOLED - 6 Gb оперативной памяти - Хороший чехол в комплекте - Быстрая зарядка 33W",
    "Мне показалось, что немного жестковат кабель USB. Качество фото не очень при использовании цифрового зума, но за эти деньги, ожидать что-то лучшее было трудно.",
    "Брал на замену Mi Max 2, получил меньшие размеры и вес. Удобно лежит в руке, клавиша включения на месте. Понравился экран! При ярком свете всё видно, очень удобно. Зарядку, если только разговаривать держит 4 дня, в игрушки не играю, обычно заряжаю через 2-3 дня. Хороший чехол в комплекте, для Max 2 пришлось покупать отдельно."
   ]
  },
  {
   "name_reviewer": "Bastavr",
   "rate_reviewer": "4",
   "commenting": [
    "Шустрый, не греется после зарядки как некоторые с quick charge.. Камера удивила! Очень порадовали камеры, съёмка и фото этим аппаратом классные! Быстрая зарядка экономит время.  Стерео динамики играют хорошо и громко.  Цвет серый оникс очень красивый, думал будет просто серый..",
    "И они есть..  Первое это не отключаемый виброотклик на набор в клавиатуре и цифр..  Второе это заводское защитное стекло экрана, т. к смартфон полностью стеклянный.. Ему нужен чехол! При надевании любого чехла на смартфон его защитное стекло сразу отклеивается..",
    "Аппарат в целом годный. Рекомендую к покупке, однако следует брать сразу с чехлом и чтобы его вам на месте его надели.."
   ]
  },
  {
   "name_reviewer": "Александр",
   "rate_reviewer": "5",
   "commenting": [
    "Удобный, небольшой. Амолед экран. 6Гб оперативки. Цена по акциям. Стерео. Гугл камера улучшает фото. Быстрая зарядка, хорошая автономность. Хорошая производительность. Ни одного лага не попалось еще.",
    "Всегда хочется snapdragon, ну или Demensity, ну за такие деньги раскатал губу)). И камеру хочется еще лучше!",
    "Я любитель амолед экранов, поэтому все остальное меркнет. Это самый дешевый телефон с амолед экраном с 6Гб оперативки и от известного бренда!"
   ]
  },
  {
   "name_reviewer": "кожевников",
   "rate_reviewer": "5",
   "commenting": [
    "6Gb оперативной памяти это очень хорошо. Надёжный смартфон за не очень большие деньги. Стильно выглядит. Тёмно-серый цвет с перламутровым отливом. Защита от воды и пыли. Динамики расположены сверху и снизу. Довольно громко воспроизводят музыку, хотя и с большими огрехами. Экран яркий, с большим запасом.",
    "Качество камеры, хоть и написано 48 Мп, но явно не соответствует.",
    "Вообщем смартфоном доволен. Ночные съёмки не плохие получаются. Приёмник 4G довольно сильный."
   ]
  },
  {
   "name_reviewer": "Николай",
   "rate_reviewer": "5",
   "commenting": [
    "Брал целенаправленно именно эту модель (после просмотра кучи обзоров и отзывов), да и цена на 07.09.2022 сподвигла к этому.",
    "Пока не заметил, разве что отключение не нужных мне функций и настройки конкретно под мои цели заняло пару дней.",
    "Смартфон функционально, визуально и тактильно — хороший, но на мой взгляд несколько крупноват. Надёжность и срок эксплуатации, видимо, покажет время."
   ]
  },
  {
   "name_reviewer": "Ольга",
   "rate_reviewer": "5",
   "commenting": [
    "Шикарный телефон за свои деньги, есть всё функции которые только и нужны современному человеку, за счёт 6gb ОЗУ телефон совершенно не лагает, да и 64gb памяти отлично хватает. Камера хорошая, не флагман конечно, но достойно, рекомендую к покупке, не пожалеете!!!",
    "Нет",
    "Всё супер)"
   ]
  },
  {
   "name_reviewer": "FedorF",
   "rate_reviewer": "5",
   "commenting": [
    "Дисплей, объём оперативки, емкость аккумулятора",
    "Дурацкая реклама в самой оболочке! Много стороннего ПО Вкладка с новостями, которая появляется самампо себе, хотя я ее удаляю постоянно",
    "В целом аппарат хороший, рекомендую. Если бы стоил 14—15 , то было бы отлично!"
   ]
  },
  {
   "name_reviewer": "Денис",
   "rate_reviewer": "4",
   "commenting": [
    "Чехол в комплекте (чуть выступает над камерой)",
    "Стерео плохое(тише-громче) Экран Амолед с коробки хуже, чем в Самсунге А30 (настраивать не пробовал) Бывают подлагивания в приложениях с интернетом(инет через WI-FI быстрый) клавиатура пропадает или мигает",
    "Такой же, как и остальные сяоми Сканер в кнопке удобный Камера, как у всех за такую цену. Брал за 16000, альтернатив не нашел"
   ]
  },
  {
   "name_reviewer": "Павел",
   "rate_reviewer": "5",
   "commenting": [
    "Шустрый, до этого пользовался Note5, хорошая основная камера, фронталка явно слабее. Памяти 64 вполне хватает + переставил со старого 32Гб.",
    "Пока не вижу.",
    "Вполне достойный аппарат, рекомендую."
   ]
  },
  {
   "name_reviewer": "Agressor71",
   "rate_reviewer": "5",
   "commenting": [
    "за 15490 очень хороший вариант",
    "пока не заметил",
    "Телефон купил за 15490+ 490 стекло допом докупил, никаких нареканий по работе нет, в пользовании пока не долго, но всем доволен"
   ]
  },
  {
   "name_reviewer": "Ирина",
   "rate_reviewer": "4",
   "commenting": [
    "Отличный смартфон. Шустрый. Аккамуляр заряжается очень быстро и держит заряд.",
    "Камера немного слабовата, особенно в тёмное время. Нежная рамочная часть по контуру экрана.",
    "Хорошо подходит для обычного пользователя."
   ]
  },
  {
   "name_reviewer": "Юрий",
   "rate_reviewer": "5",
   "commenting": [
    "отличный телефон",
    "пока нет",
    "долго выбирал себе телефон выбор пал на Смартфон Xiaomi Redmi Note 10S 6/64Gb, серый оникс пока работает без проблем Только сильно замудренный в настройках но это (мое мнение).А так пока доволен покупкой."
   ]
  },
  {
   "name_reviewer": "Альберт",
   "rate_reviewer": "5",
   "commenting": [
    "- Экран AMOLED - NFC - Хорошая емкость аккумулятора",
    "Пока не обнаружено.",
    "Хороший аппарат думаю своих денег стоит."
   ]
  },
  {
   "name_reviewer": "N\\A",
   "rate_reviewer": "5",
   "commenting": [
    "Производительный смартфон, низкая цена",
    "Нет",
    "Соотношение цена/качество лучшие на рынке, берите — не пожалеете."
   ]
  },
  {
   "name_reviewer": "Гузалия",
   "rate_reviewer": "5",
   "commenting": [
    "Очень прям очень хороший телефон",
    "Нет",
    "Цена и качество телефона просто на высшем уровне,спасибо"
   ]
  },
  {
   "name_reviewer": "Анатолий",
   "rate_reviewer": "5",
   "commenting": [
    "Первый и самый главный для меня плюс это supercharge зарядка, возможность зарядить телефон за час. Шустрый телефон и ТД. В целом норм.",
    "недостатки есть у всего",
    "+++"
   ]
  },
  {
   "name_reviewer": "RUSSERG",
   "rate_reviewer": "4",
   "commenting": [
    "все те же что и остальных смартфонов данной ценовой категории",
    "слабенькая фронталка. фейс айди можно использовать только для разблокировки смартфона. приложения с помощью фейс айди разблокировать нельзя. изображение контакта при входящем звонке не на весь экран. близкое расположение кнопки регулировки громкости и кнопки включения, из-за чего часто нажимаю сразу на обе. динамики расположены с торцов, из-за чего при входящем звонке абонента очень плохо слышно, приходится телефон прикладывать к уху торцом.",
    "в целом хороший смартфон."
   ]
  },
  {
   "name_reviewer": "Александр",
   "rate_reviewer": "5",
   "commenting": [
    "Быстрый, камера хорошая если считать цена=качество",
    "нету",
    "Проблемы не выявил никакие"
   ]
  },
  {
   "name_reviewer": "Илья",
   "rate_reviewer": "5",
   "commenting": [
    "Телефон отличный,не тормозит, работает быстро.",
    "Нет",
    "Рекомендую к покупке"
   ]
  },
  {
   "name_reviewer": "Руслан",
   "rate_reviewer": "5",
   "commenting": [
    "Шустрый Стильный Камера Цена",
    "Нет",
    "Отличный телефон, за такую цену лучше нет."
   ]
  },
  {
   "name_reviewer": "Дмитрий",
   "rate_reviewer": "5",
   "commenting": [
    "Корпус, звук, экран",
    "Пока не обнаружил",
    "Купил телефон по акции, эмоции только положительные"
   ]
  },
  {
   "name_reviewer": "Руслан",
   "rate_reviewer": "5",
   "commenting": [
    "Стильный, шустрый смартфон.",
    "Нет",
    "Беру второй, все отлично."
   ]
  },
  {
   "name_reviewer": "Андрей",
   "rate_reviewer": "5",
   "commenting": [
    "Хорошее качество сборки! Экран Amoled отличный, защитную пленку оставил. Чехол в комплекте. Зарядка очень быстрая! Батарея держит долго(отключил рекламу, в игры не играю) за сутки 10-12% расход...Всё работает быстро и четко!",
    "Это не недостаток, а особенность. Динамики! их два, снизу и сверху(стерео!). Находятся на «ребре», и , например, при разговоре, кто то находящийся очень близко, может услышать вашего собеседника?! Или «ребро» развернуть ближе к уху... В общем, это не критично, качество звука на уровне!",
    "Пользуюсь меньше месяца, всё нравится! Цены только «скачут»!((( Сравнивал с другими производителями( и корейскими), с похожими параметрами...Этот мне понравился больше! И по цене и по набору функций!"
   ]
  },
  {
   "name_reviewer": "Дмитрий",
   "rate_reviewer": "5",
   "commenting": [
    "1)Шикарный AMOLED дисплей с хорошим цветами как и положено матрице от самсунг (жаль только что это худшая матрица что была у самсунг которую они впарили китайцам) настолько приятно смотреть и любоваться 120гц что аж уронить от остепенения можно, но в случае ремонта дисплея он вам обойдется в 20к рублей 2) Шикарное решение избавится от датчика приближения для экономия места. Вот только из за этого телефон не всегда понимает когда ему нужно выключить дисп чтоб вы в него ухом не ткнули  3) Ооочень быстрая зарядка в комплекте которая высасывает все соки из аккумулятор и через 1.5 года вам придется его менять  4)120гц дисп очень плавно отображает каждый кадр только вот проц не хочет их обрабатывать и прикажет себе долг жить через годик другой 5)Шикарная 108мп камера.... вот только пиксели настоко ничтожного размера что толку от них нет. айфон 6s на б/у рынке за 8к снимает лучше",
    "ИХ НЕТ ЭТОЖЖ КСЯОООМИ",
    "ММММ божественный ксяоми  Когда стоял выбор между всеми note 10 что успел выпустить ксяоми в этом году я выбрал этот так как между ними нет разницы"
   ]
  }
 ]
}