{
 "categoryid": 214,
 "title": "Смартфон REALME 8 6/128Gb,  черный",
 "copy_title": "smartfon-realme-8-6-128gb-chernyy",
 "brand": "REALME",
 "price": 16990,
 "rating": "4.8",
 "opinions_size": "77",
 "opinions_url": "https://www.citilink.ru/product/smartfon-realme-8-128gb-6gb-chernyi-3g-4g-6-4-and11-802-11-b-g-n-nfc-g-1517181/otzyvy/#Close",
 "reviews": [
  {
   "name_reviewer": "Nick Name",
   "rate_reviewer": "5",
   "commenting": [
    "Одни плюсы. Качество, производительность выше аналогичных производителей, чип G95, связь держит отлично, экран огонь!, зарядки на 2 дня активной работы, полностью заряжается за час!!! Элегантный, классический.",
    "За полтора месяца использования не выявлено. Не разу не пожалел.",
    "Очень хороший выбор в ценовой категории около 20 000 руб. Если и дальше Realme будет выпускать такие телефоны, станут номером 1 уже скоро."
   ]
  },
  {
   "name_reviewer": "Андрей",
   "rate_reviewer": "5",
   "commenting": [
    "Для меня главное достоинство, это Amoled экран, цвета яркие, сочные, приятно глазу. Внешне, он тоже выглядит, просто шикарно, как флагман. Дизайнеры постарались, молодцы. Да и внутреннее железо на высоте, процессор достаточно мощный, хоть и по 12 нанометровой технологии, но всё тянет прекрасно, включая игры, при этом особо не потеет.) 6 гигов оперативки, и 128 гигов памяти, тоже хорошо, за такие деньги не часто встретишь такую начинку. Работает без нареканий, всё просто летает, и довольно плавно, хоть и матрица 60 герц.",
    "Недостатки можно обнаружить, только если сильно придираться, не очень сильная вибрация, и отсутствие стерео, для меня не являются особым недостатком, скорее это не принципиально. Но кому то, может и не понравится.",
    "Я даже не ожидал, что за такие сравнительно небольшие деньги (брал со скидкой 2000) можно приобрести такой прекрасный смартфон, не хочется из рук выпускать, понравился всем, респект REALME, это реально тщательно сбалансированный телефон во всех отношениях, продолжайте в том же духе, в будущем ждём ещё более прекрасные новые модели."
   ]
  },
  {
   "name_reviewer": "Алмаз",
   "rate_reviewer": "5",
   "commenting": [
    "- Привлекательный дизайн - Подэкранный сканер отпечатков; - Самая важная функция запись звонков при разговоре; - Достаточно мощный процессор, справляется с поставленными задачами.  — Приличная автономность и производительность; - Можете установить две симки и карту памяти; - Оперативная память 6 и встроенная 128 Гб. - Тестировал до 90 % зарядки хватит 45 мин.  - Достаточно хорошая батарея 5000 мАч - Скорость работы высокая, без задержек переключается между приложений и вкладками в браузере.",
    "- Отсутствует FM и наушников в комплекте; - Очень большой адаптер питания; - Нет индикатора уведомлений; - Маркий экран; - Качество звука не сказать что очень хорошие , но и не плохое. (Не сказать что это недосток);",
    "Искал средний класс смартфона, замене своего huawei P30 lite. Пересмотрел и тестировал много вариантов в бюджете до 20000 руб., но выбор пал на данную модель. Аналогичный по характеристикам Redmi Note 10S, Комплектность коробка желтого цвета, яркая радует глаз, приятно держать в руке, где находится сам смартфон, на экране которого наклеена защитная пленка, прозрачный силиконовый чехол, что радует, так как у многих моделей в бюджете 20000 руб. отсутствует чехол, скрепка,зарядное устройство с кабелем USB type-C. Подэкранный сканер отпечатков — срабатывает быстро, что тоже радует отличает от конкурентов, т.к. отпечаток у всех находиться позади. Доступные телефон за адекватные деньги."
   ]
  },
  {
   "name_reviewer": "Сергей",
   "rate_reviewer": "5",
   "commenting": [
    "Хорошее быстродействие. Не плохая камера. 64 МПикс используются для масштабирования изображения и получения различных эквивалентов фокусного расстояния. Есть програмная стабилизация изображения при съёмке видео. Сканер отпечатков, интегрированный в дисплей. Разъём для зарядки USB Type C. Поддержка быстрой зарядки с током до 6 Ампер. В течение часа заряжается с 1% до 100%. Заряд батарея держит до 2х дней при активном использовании. Оптимальная цена. Хотя сегодня уже предлагают за эту цену аппараты чуть посовершеннее.",
    "Сканер отпечатков на дисплее оказался для меня не очень удобен ввиду рассчёта на использование большого пальца, который, в моём случае, часто подвергается поверхностным повреждениям. В результате приходится заново регистрировать отпечаток. Так же появилась более высокая вероятность случайных разблокировок, когда кладу смартфон в сумку или карман — палец попадает прямо в поле сканирования отпечатка. На дисплей прилипает много пыли. Отсутствует индикатор входящих сообщений.",
    "До этого был смартфон honor 8x с 64 Гб хранилища и 4 Гб оперативки. Работает до сих пор отлично и всем устраивает, но, спустя три года, умирает аккумулятор. На нём сканер отпечатка располагался на задней панели и удобно было прикладывать указательный палец, который почти не использовался для удержания корпуса смартфона в руке. Поддисплейный сканер в этом отношении оказался менее удобен, но ничего, приспособился за две недели. Это мой первый смартфон с amoled дисплеем и я заметил, что на его поверхности собирается очень много пыли, которую ещё не так просто смахнуть. Возможно это из-за защитной плёнки. Я не стал проверять. По сравнению с хонором аппарат работает заметно шустрее."
   ]
  },
  {
   "name_reviewer": "zorrost",
   "rate_reviewer": "5",
   "commenting": [
    "Купил вместо ASUS ZenFone Max Pro M1 32Gb, ZB602KL, который брал здесь в ноябре 2018 за 12700. Телефон дороже прежнего на 30%, лучше ли? Экран amoled для меня впервые, и да, он лучше ips, по быстродействию: в игры ни разу не играл, по интернет-серфингу наверное на эти 30% по быстрее. Камера после двух кадров на каждый из телефонов — realme 8 в одинаковых условиях снимает лучше в 2 раза или на 100%. После покупки прилетела куча обнов ( андрюша 12 и ОС 3 от realme 8) . Не спец по ОС, но тут решил изучить UI V3.0 по подробнее. ЛЮДИ — это ЧУДО ЧУДНОЕ после анроид 8 на прежнем тел. Оболочка от realme для простых людей просто мечта!!! Можно настроить всё и вся без изучения часами форумов 4pda. Очень понравилось, что есть запись разговоров по умолчанию и без уведомления абонента (сведущие люди говорят, что это фишка realme и непросто realme, а для российского рынка). При разговоре сказано — что слышно прекрасно, абонент, с которым общаюсь через «телегу», после звонка с этого телефона, спросил, что я изменил в настройках, т.к. стало лучше слышно в разы. Я сообщил, что звоню с другого телефона. Последние пол года глубоко анализировал ТТХ телефонов и отзывы на них в цене до 20 тыс. Для себя определился что этот тел. оптимален. Ждал скидки и взял.... Рекомендую — за эти деньги это оптимальный выбор.",
    "За неделю использования — не выявлено.",
    "Если нужен телефон с amoled и шикарной оболочкой (с ценой до 20тыс. и надежный бренд) — брать однозначно!!1"
   ]
  },
  {
   "name_reviewer": "Василий",
   "rate_reviewer": "5",
   "commenting": [
    "Яркий, сочный амолед, шустрый процессор, достойный объём оперативной и внутренней памяти, тонкий корпус при объёмом аккумуляторе, малый вес, неплохие камеры., акумулятора хватает на 2 дня активного пользования, быстрая зарядка",
    "отсутствие стерео звука, вибромотор слабоват",
    "смартфон получился за свои деньги отличный, не больной по размерам, хорошее время автономной работы, стабильное ПО с коробки, отсутствие рекламы"
   ]
  },
  {
   "name_reviewer": "Виктор",
   "rate_reviewer": "4",
   "commenting": [
    "Телефон мне понравился. Выбирала долго, подошел мне лучше других. Нужен был телефон с большим обьемом памяти, большим экраном, чтобы хорошо ловил сеть, при этом тянул мобильные игрушки. Выбрала этот, и не жалею. Тонкий, легкий, отлично смотрится в моей маленькой женской руке. Большой яркий экран. Много смотрю на нем видео, играю в игры. Отличный динамик, собеседники говорят, что меня отлично слышно, в отличие от предыдущего телефона. Самый главный плюс- не тормозит. Настолько шустрого смартфона у меня еще не было. Телефон подходит в качестве игрового, но греется при долгой игре. Тянет тяжелые игры, даже Геншин импакт и новую Мобайл леджендс адвенчер. Есть индикатор нагрева батареи, то есть телефон сообщит вам, когда нарелся слишком сильно, и автоматически перейдет к более низким настройкам графики. Батареи хватает на день активного использования. Есть быстрая зарядка, которая действительно быстрая- за час телефон заряжается на 100%.",
    "нет стереодинамиков, но я при покупке закрыла глаза на этот недостаток",
    "Телефон на твердую 4+, за свою цену оказался идеальным вариантом для меня. Рекомендую к покупке."
   ]
  },
  {
   "name_reviewer": "Вячеслав",
   "rate_reviewer": "5",
   "commenting": [
    "Смартфон отличный. Экран большой и на нем очень приятно играть. Емкий аккумулятор на 5000 мАч, вполне хватает на сутки. Играл около 9 часов не заряжая телефон. При длительном использовании не ловит перегрев и не начинает тупить. Камера выдает четкие изображения, много фильтров. Процессор мощный, справляется с любыми задачами.",
    "Немного непривычен отпечаток пальца, но срабатывает быстро и с первого раза. Думаю, что скоро привыкну к нему."
   ]
  },
  {
   "name_reviewer": "gdg",
   "rate_reviewer": "5",
   "commenting": [
    "Безусловно это Amoled экран, даже после наклейки в магазине матовой пленки цвета остались яркие и сочные. Начинка для данной ценовой категории отличная, не с одной игрой проблем не было, приложений запускал более 10 штук, телефон работает без зависаний. Дизайн приятный, батарейка держит пару дней при довольно активном пользовании, 128 гб внутренней памяти и 6 гб оперативной отлично дополняют все достоинства данного смартфона.",
    "За 2 недели активного пользования не обнаружено",
    "Просмотрел множество вариантов в ценовой категории до 20000 рублей, остановился на этом смартфоне и пока не капли не пожалел. Если вы ищете смартфон до 20000 рублей на мой субъективный взгляд это лучший вариант, брать однозначно."
   ]
  },
  {
   "name_reviewer": "Без имени",
   "rate_reviewer": "5",
   "commenting": [
    "Купил это телефон совсем недавно. Подарили деньги на день рождения, вот решил разориться. Мне 62 года. Я в восторге. 2,5 дня хожу и не заряжаю. Естественно ведь аккумулятор 5 000. Пытался сравнивать с Реалме C25, этот на 6 000 и очень тяжеловат, в отличие от Реалме 8. В руке лежит удобно, и почти не заметен, что в мужской, что в женской. Экран олед, просто супер, приклеил ещё гидропленку, экран как будто без стекла вовсе. Камера просто супер. Память 128, просто счастье.",
    "Нет",
    "Всем советую и рекомендую. Дизайн телефона очень симпатичный ( черный цвет)."
   ]
  },
  {
   "name_reviewer": "Алексей",
   "rate_reviewer": "5",
   "commenting": [
    "Классный смарт, камера очень даже не плохая, шустрый, куча настроек. В руке удобно держать.",
    "Цена и ещё раз цена, как грибы растет, ау остановитесь. Других не заметил.",
    "Смартфон понравился, выбор был между ним и Redmi note 10s, взял Realme 8, в 10s смущал глючный датчик приближения по многим отзывам и цена на момент заказа 24500. По камерам могу сказать они достойно снимают как при хорошем свете, так и при не достаточном освещении. Дисплей яркий, цвета сочные в настройках можно выставить индивидуально. Очень достойный вариант, но с ростом цен смартфон становится не доступным."
   ]
  },
  {
   "name_reviewer": "Sir | Lesha",
   "rate_reviewer": "4",
   "commenting": [
    "Качество сборки, просто летающая без нареканий система очень порадовали. Наверное одна из лучший оболочек на данный момент, у брата тоже реалми и никаких лагов за время использования не было обнаружено. Топ за свои деньги. Кому-то в минус будет 60 Гц, но мне и так хорошо.",
    "Единственное что это хотелось бы сканер не под экраном а в кнопке включения, ну это уже мои придирки."
   ]
  },
  {
   "name_reviewer": "SMOKN",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный телефон. REALME вообще с самого начала меня радует. Экран достойный, даже VR очки купил побаловаться, разрешение позволяет.  Можно к 6 гб оперативки добавлять ещё 5 из внутренней памяти. Полностью заряжается, где-то за час, плюс минус. Торможений и глюков за пол года не заметил. Звук приятный.  Игрушки тянет любые. Genshin Impact например, разумеется, нагревается и быстрее садится во время игры, как и любой нормальный телефон. В общем телефон полностью устраивает, рад покупке.",
    "Внешне не очень нравится, в частности 4 камеры в виде квадрата. Качество съёмки конечно хорошее, но на предыдущем телефоне REALME 6I по моему было лучше, хоть и мегапикселей меньше.",
    "Всю семью на REALME перевел, классные у них телефоны и дешевле конкурентов."
   ]
  },
  {
   "name_reviewer": "Андрей",
   "rate_reviewer": "5",
   "commenting": [
    "Процессор.  Емкий аккумулятор на 5000 мач.  Хорошая камера.",
    "Телефон достойный. В телефоне собрано все, что только необходимо. Процессор не супер мощный, но спокойно тянет игрушки, например, mobile legends на максимальных настройках графики. Камера радует своими возможностями и качеством фото. Держит заряд день с учетом игр и просмотрами видосов."
   ]
  },
  {
   "name_reviewer": "Алексей",
   "rate_reviewer": "5",
   "commenting": [
    "Самое важное — опция записи телефонных разговоров из коробки. Два полноценные слота SIM+слот microSD. 3.5 mm jack. Отличный экран и аккумулятор. Громкий и качественный динамик. Хорошая камера, на форумах правда поругивают, я недостатков особо не заметил.",
    "Динамик не стерео, нет пыле-влаго-защиты.",
    "Отличный смартфон за свои деньги. За игровые возможности ничего не могу сказать, а для «бытового использования» — аппарат с прекрасным соотношением цена/качество."
   ]
  },
  {
   "name_reviewer": "Елена Борисова",
   "rate_reviewer": "5",
   "commenting": [
    "Экран амолед — супер! Запись разговоров есть. Камера: цветопередача — замечательная, съемка с расстояния 4 см — супер, С видео в помещении... как-то не очень. А на улице — претензий нет. Фокусировка быстрая. Телефончик шустрый, масса настроек «под себя». Доставили быстро. Упаковка не нарушена. В рабочем состоянии.",
    "Пока не заметила",
    "В нашей семье это второй реалми 8. Купили потому, что первый зарекомендовал себя на отлично в течении последних пол года."
   ]
  },
  {
   "name_reviewer": "Игорь",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный экран, хорошие камеры, аккумулятор, вес и толщина.",
    "Естественно эта дикая надпись на задней стенке..бррр и сильно выступающий модуль камер.",
    "Телефон очень понравился как внешне, так и по работе. Перешел на на него с Хуавея, т.к. без гуглосервисов не особо хотелось париться (можно, но зачем?) и нисколько не пожалел. Такое впечатление, что оболочку писали одни программеры и они ну ооочень похожи (конечно есть ньюансы). Очень плавно работает, хорошо принимает отпечаток пальца, аккум- прям радость. Одним словом- хорош!"
   ]
  },
  {
   "name_reviewer": "Александр",
   "rate_reviewer": "5",
   "commenting": [
    "емкая батарея; очень быстрая зарядка; андроид 11 с регулярным обновлением прошивки; приятные тактильные ощущения от корпуса, плотный бампер(в комплекте);весьма шустрый без зависаний, яркий экран Super AMOLED; видео в 4К",
    "в низу экрана украдено 5 мм экрана, просто черное пространство(по началу думал что брак);нет лампочки диода в верхней части экрана сообщающего о пришедшем сообщении, подключенной зарядке при выключенном экране; монозвук динамика",
    "Срок эксплуатации 2 мес., очень доволен, к недостаткам привыкаешь быстро, хотя из могло и не быть. За такую сумму аппарат лучший на рынке, несмотря на процессор от realme 7. Работает быстро, тормозов не выявлено, батарею держит хорошо (5000 мА между прочим, что большая редкость)."
   ]
  },
  {
   "name_reviewer": "Антон",
   "rate_reviewer": "5",
   "commenting": [
    "быстрый, расширяемая память. Экран огонь. батарейка очень хороша дня 2 инет соц. сети почта и звонки. Режим энерго сбережения включен всегда с ручными настройками синхронизации. В играх на полдня хватает.",
    "камера 64, странная. У жены oppo 5 lite камера 48 лучше снимает(сочнее краски што ли) сканер отпечатка не с первого раза разблокирует, лицо быстрее распознает. Нельзя отключить руками быструю зарядку.",
    "Телефон компромисс между производительностью и медиа возможностями. Быстрая зарядка это тоже компромисс мне не всегда удобно заряжать в пределах 20-90% как рекомендуют производители. Но все таки телефон мне нравится уже 2 недели :)"
   ]
  },
  {
   "name_reviewer": "N\\A",
   "rate_reviewer": "5",
   "commenting": [
    "Классный смартфон в своем ценовом сегменте.Отличнвй прием связи и интернета.Датчтк приближения срабатывает идеально.Автояркость работает корректно.При сильном солнце все прекрасно видно.",
    "Если только отсутствие радио,кому уж так необходимо.",
    "В пользовании месяц.Сразу обновил до 12 андроида с 3 оболочкой.Через 3 недели уже ещё пришла Обнова.Все летает ни каких лагов.Кто то писал что отпечаток пальца экранный срабатывает за 3-5 секунд.Лично у меня за 1 секунду и все четко.Покупкой очень доволен!"
   ]
  },
  {
   "name_reviewer": "GP",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный телефон. Не тупит. Сканер отпечатков работает без нареканий. Памяти много, пока, по крайней мере. Две симки работают. Слот для дополнительной карты отдельный. NFC работает без проблем.",
    "Пишут что экран маркий, но любой экран можно запачкать. Отлично помогает чехол.",
    "Долго привыкал к экранному отпечатку пальцев, на предыдущем был сзади."
   ]
  },
  {
   "name_reviewer": "Елена Борисова",
   "rate_reviewer": "5",
   "commenting": [
    "этот смарт уже третий в семье. и это говорит о качестве товара. купили для всех взрослых членов семьи с разницей в пол года. отзыв не от технаря, а от простого пользователя. очень удобно ложится даже в маленькую руку. легче чем ксайоми рэдми . по техническим характеристикам обмана нет (сын проверял). камера на свету в помещении снимает достойно, в темноте с шумом. есть запись звонков! есть постоянно светящиеся часы на экране блокировки с настройками пропущенных оповещений(можно отключить). звук отличный и громкий. куча всяких плюшек, которые можно обнаружить даже спустя год)). описания смарта много в интернете.",
    "глобальных минусов нет.. есть мелкие пожелания. странно что звук напоминалки звучит всего 5 сек. логичнее было бы до отключения вручную (можно ведь и не услышать...). при этом нет световой индикации (спасают часы). если поставили смарт в ночной режим по времени, то можете не пытаться его разбудить даже если конец света будет)))))). проснется ровно в назначенное время.",
    "советую к покупке. из этой ценовой категории, достойный аппарат."
   ]
  },
  {
   "name_reviewer": "Дмитрий",
   "rate_reviewer": "5",
   "commenting": [
    "- яркий AMOLED дисплей - производительный проц G95+ видяха G76 - автономность 1,5-2 дня - не плохая камера, при хорошем свете делает отличные снимки - нет рекламы - сразу обновился до 3.0 - работает быстро, лагов не заметил - сотовый сигнал ловит отлично - быстрая зарядка в комплекте",
    "- сканер отпечатков не такой шустрый как бы хотелось, но работает четко, с 1 раза срабатывает. - сзади сильно выпирает блок камер, родной бампер от царапин может не спасти",
    "однозначно за свою цену один из лучших вариантов 6/128"
   ]
  },
  {
   "name_reviewer": "Антон",
   "rate_reviewer": "5",
   "commenting": [
    "Шустро работает, хорошая цветопередача",
    "Пока что нет",
    "Доволен как слон. Жена подарила на день рождения. До этого ходил с Honor 5С (и снова купил бы хонор, если бы на них был гугл). Так вот, в сравнении с хонором realme просто космос. Рекомендую"
   ]
  },
  {
   "name_reviewer": "Анна",
   "rate_reviewer": "5",
   "commenting": [
    "Для своих денег камера отличная, видео получаются хорошие без сильной тряски. Батарея держится при активном использовании 1,5 дня. Если очень мало использовать то может и 2 дня продержаться. Не тормозит.",
    "Их нету",
    "Почти месяц пользования без всяких проблем. За такие деньги отличный смартфон."
   ]
  },
  {
   "name_reviewer": "Евгений",
   "rate_reviewer": "5",
   "commenting": [
    "Телефон просто летает, заряд держит 2 дня , NFC работает отлично, камера лучше чем в Poco X3 про, связь ловит на отлично. перешёл с honor 7 a pro, Realmi 8 на две головы выше",
    "за 1 неделю не выявлено",
    "советую к покупке , он однозначно стоит своих денег"
   ]
  },
  {
   "name_reviewer": "Mivls",
   "rate_reviewer": "5",
   "commenting": [
    "Хороший экран, звук, хоть и не стерео, долго держит зарядку, камеры тоже устроили, собеседника хорошо слышно и микрофон тоже отлично отрабатывает, не тяжёлый, хорошо лежит в руке, на экран наклеена плёнка и чехол есть в комплекте.",
    "Не настраивается Always on Display, часы только в столбец, не привычно.",
    "За такую цену, телефон отличный."
   ]
  },
  {
   "name_reviewer": "Слава",
   "rate_reviewer": "5",
   "commenting": [
    "- производительность(за месяц пользования не заметил не единого лага) - экран (в солнечный день экран хорошо видно) - батарея (в умеренном использовании телефона, заряд держится целый день) - быстрая зарядка - системная оболочка realme uai (для тех людей, кому нравится минимализм. Всё в меру) - камера (за свои деньги достойно снимает)",
    "- умный помощник (он бесполезен, добавлять виджеты и то, что ты хочешь нельзя) - в Android 12 есть функция «динамическое изменение цвета», она изменяет цвета ТОЛЬКО в Google сервисах. К примеру если в твоих обоях есть розовый цвет, то Google сервисах у тебя будет розовый. Эту функцию можно отключить ТОЛЬКО сторонними приложениями.",
    "Месяц использования замечательный."
   ]
  },
  {
   "name_reviewer": "Екатерина",
   "rate_reviewer": "5",
   "commenting": [
    "Качество огонь.купил супруге на замену хонора камеру и батарею оценила в сравнении со старым телефоном в разы лучше.посоветовали знакомые из сервиса по ремонту телефонов. качество и начинка за эти деньги просто супер",
    "не нашёл",
    "в комплекте подарок бампер на телефон"
   ]
  },
  {
   "name_reviewer": "Богдан",
   "rate_reviewer": "5",
   "commenting": [
    "Большой экран, классно переливается не корпус, много гигабайт памяти, запись звонков(для моей работы это очень важно) , яркий экран(светит как фонарь) Удобный интерфейс, хорошая комплектация с чехлом и хорошим блоком питания на 30 ватт",
    "Иногда, когда обновляешь систему, меняется интерфейс и дизайн, и это бывает неудобно, например шкала громкости с правой стороны перешла на левую, но все же быстро привыкаешь",
    "Классный телефон , за свои деньги тем более"
   ]
  },
  {
   "name_reviewer": "Вячеслав",
   "rate_reviewer": "4",
   "commenting": [
    "Обыкновенный телефон среднего бюджета,с неплохими характеристиками и отличным экраном.",
    "недостатки дело субъективное, для меня андроид 12-несколько путанное меню,но это дело привычки.камера неплохая,но несколько,увеличена резкость. подсвечивается при селфи. фонарик и вспышка средние. экран не загорается при уведомлении,только звук.",
    "купил из-за амолед-экрана,процессора, и относительно небольших размеров и веса. конкурентом был оppо-5,но там и цена..."
   ]
  },
  {
   "name_reviewer": "Марина",
   "rate_reviewer": "5",
   "commenting": [
    "Очень быстрая зарядка.",
    "Купила телефон плюсом к основному, не лопата, удобно лежит в руке, тонкий, яркий, быстрый. Радует чехол в комплекте и заводская пленка на экране. Батарею держит достаточно долго при активном пользовании, а заряжается очень быстро.  Телефоном довольна, рекомендую к покупке."
   ]
  },
  {
   "name_reviewer": "Дмитрий",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный смартфон, быстрый процессор цвета яркие насыщенные, батарея долго держит, быстрая зарядка, одни плюсы.",
    "Нет",
    "Смартфон очень понравился оправдывает свою цену, рекомендую к покупке."
   ]
  },
  {
   "name_reviewer": "Максим",
   "rate_reviewer": "5",
   "commenting": [
    "Быстрый, удобный, хорошо лежит в руке. Камера неплохая.",
    "Пока не заметил.",
    "До этого был Realme C15, старенький, тупил бывало, этот как глоток свежего воздуха) быстрый, не кипит, фотки, видео, все на уровне. Перенести все данные заняло около 2 часов, все достаточно быстро и удобно. Советую, за эти деньги отличный аппарат."
   ]
  },
  {
   "name_reviewer": "89877979908",
   "rate_reviewer": "5",
   "commenting": [
    "Офигенный себе смартфон, купил из за того что год назад купил жене",
    "Не обновляйте",
    "Хороший по функционалу выше чем другие, камера 64 МП суперские фотографии, батарейка как и у других таких же смартфонов, похожи с redmi note 10S, по всем характеристикам идентичны."
   ]
  },
  {
   "name_reviewer": "маке",
   "rate_reviewer": "5",
   "commenting": [
    "Телефон за эту цену, очень хорош, амолед дисплей, 5000 МАп, с мощным блоком зарядки, заряжает быстро меньше часа, камера классная, видео 4к, 6/128гб, сбалансированный, купил жене и друзья тоже купили 5 человек.",
    "В работе почти год, без каких-либо проблем"
   ]
  },
  {
   "name_reviewer": "MaksWest",
   "rate_reviewer": "5",
   "commenting": [
    "Пользуюсь неделю, телефон приятный с ярким экраном, трудно что сказать за такой короткий период. Батарейку держит отлично.",
    "Минусов пока глобальных не обнаружено, но такое чувство что связь работает(ловит) чуть хуже чем на старом телефоне (xiomi redmi 5).",
    "Жаль что нет индикации о уведомления при выключенном экране."
   ]
  },
  {
   "name_reviewer": "Dimbos83",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный телефон. Соотношение цена=качество.",
    "Ну как без них.За время пользования один раз зависла фотокамера,не сохранилось снимки,решил проблему перезапуском телефона.Внешний денамик.",
    "Брал по акции+бонусы,за 16к.За такую цену,да такой телефон..."
   ]
  },
  {
   "name_reviewer": "Андрей",
   "rate_reviewer": "4",
   "commenting": [
    "Телефон не подвисает, глюков тоже не заметил.",
    "Сканер под экранный не всегда срабатывает с первого раза,WI-FI на 2.4 плохо ловит,GPS тоже не очень.",
    "Сравнивал со старым Honor 8pro"
   ]
  },
  {
   "name_reviewer": "Станислав",
   "rate_reviewer": "5",
   "commenting": [
    "Хороший телефон за свои деньги. Отличный Amoled экран. Видно на солнце. До него у меня был Редми ноут 9 про. Разницы не увидел. Даже Реалми пошустрее будет.",
    "пока нен обнаружил",
    "Достойный аппарат за эти деньги"
   ]
  },
  {
   "name_reviewer": "Кирилл",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный Amoled экран,цвета яркие, сочные. В работе шустрый. Сразу прилетели RealmeUI 3.0 и Android 12.",
    "Пользуюсь неделю пока не обнаружил.",
    "Смартфон понравился, непожалел что приобрёл его."
   ]
  },
  {
   "name_reviewer": "Юлия",
   "rate_reviewer": "5",
   "commenting": [
    "яркий экран (глаза не болят), камера при дневном свете снимает хорошо, в целом хорошие характеристика за такую цену( покупала за 16990)",
    "1.большой размер, неудобно- но это субъективно. 2. нет индикатора уведомлений 3. отпечаток пальца срабатывает через 3-5 секунд",
    "пользуюсь две недели, все устраивает"
   ]
  },
  {
   "name_reviewer": "Евгений",
   "rate_reviewer": "5",
   "commenting": [
    "Не тормозит Автономность (2 дня интернет постоянно включен) Камера на 4 днём, ночью на 2 из 5",
    "Своеобразная быстрая зарядка, не так распространена",
    "Покупал 2 таких телефона, отлично себя показали"
   ]
  },
  {
   "name_reviewer": "N\\A",
   "rate_reviewer": "5",
   "commenting": [
    "Классная Рабочая лошадка:)",
    "Нет! это же лошадка",
    "Главное достоинство для меня, это запись разговоров. Очень в работе помогает. Плюс шустрый интерфейс (сторонний лаунчер) были вопросы к камере,решение пришло с gcam.Рекомендую;)"
   ]
  },
  {
   "name_reviewer": "КРВ",
   "rate_reviewer": "5",
   "commenting": [
    "быстрый с большим количеством разнообразных настроек и ни какой рекламы,одно из лучших п.о. ну и емкая батарея. Да и камеры радуют. Игры тянет все и не сильно нагревается.",
    "пока нет",
    "лучший за эти деньги!!!"
   ]
  },
  {
   "name_reviewer": "Андрей",
   "rate_reviewer": "5",
   "commenting": [
    "Совокупность параметров и цены. - Внешний вид - Производительность как основного так и графического процессоров - Ёмкость аккумулятора - Сканер отпечатка пальца на экране - Оперативная память 6 Гб, основная память 128 Гб - Цена (брал за 18490 руб.) - Чехол в комплекте, на экране производителем наклеена пленка.",
    "Пока не нашел.",
    "Доволен покупкой."
   ]
  },
  {
   "name_reviewer": "Наталья",
   "rate_reviewer": "5",
   "commenting": [
    "легкий, шустрый, много памяти.  пока одни плюсы ))",
    "не обнаружено",
    "к покупке рекомендую, тем более цена тут самая низкая"
   ]
  },
  {
   "name_reviewer": "Рыков Алексей",
   "rate_reviewer": "4",
   "commenting": [
    "Цена, скорость работы, яркий экран. Заряжается очень быстро",
    "Звук динамика, габариты.",
    "Хороший телефон за небольшие деньги! Брал за 16499 руб"
   ]
  },
  {
   "name_reviewer": "Николай",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный смартфон. Есть все необходимое для повседневного использования. Оптимальное соотношение цены и качества. Оперативка легко может быть увеличена на 3 Гь за счет основной памяти. На второй день использования Андроид обновился до 12 версии.",
    "Все супер."
   ]
  },
  {
   "name_reviewer": "Альберт",
   "rate_reviewer": "5",
   "commenting": [
    "Цена соответствует качеству. В пользование неделю, всё устраивает.",
    "Не удобное расположение отпечатка пальца.",
    "Брал для работы. По мне отличный телефон ."
   ]
  },
  {
   "name_reviewer": "Cтанислав",
   "rate_reviewer": "5",
   "commenting": [
    "быстрый ну очень, дочке купил не может нарадоваться,телевизор пришлось отдать бабушке,времени нет на него!он того стоит!",
    "нет",
    "буду жене такой покупать"
   ]
  },
  {
   "name_reviewer": "Роман",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный смартфон в этом сегменте. Обновил сразу до андроид 12. В комплекте чехол, пленка уже приклеена. Быстро заряжается, заряд долго держит. Слегка розовит белый цвет экрана на малой яркости, но малозаметно. Звучит отлично."
   ]
  },
  {
   "name_reviewer": "Максим",
   "rate_reviewer": "5",
   "commenting": [
    "Купил телефон дочке, отличный вариант! Яркий экран, хорошая память, долгий заряд батареи при интенсивном использовании.",
    "Не обнаружено",
    "Рекомендую к покупке"
   ]
  },
  {
   "name_reviewer": "Сергей",
   "rate_reviewer": "5",
   "commenting": [
    "Ёмкий аккумулятор яркий амулет дисплей.",
    "Не обнаружил.",
    "Телефон очень удобный быстрый шустрый хорошие сенсор хорошая камера."
   ]
  },
  {
   "name_reviewer": "Сергей",
   "rate_reviewer": "5",
   "commenting": [
    "Весь смартфон!!!",
    "Вибро слабый. Но к недостаткам это не отнести никак! Просто такой вибро. Есть, как есть.",
    "Его брат близнец Xiaomi Redmi Note 10S проиграл по многим пунктам и ушёл в треш."
   ]
  },
  {
   "name_reviewer": "Екатерина",
   "rate_reviewer": "5",
   "commenting": [
    "Очень классный телефон, яркий дисплей, удобный стильный",
    "Пока не нашли недостатков",
    "За свою цену, вполне достойный вариант"
   ]
  },
  {
   "name_reviewer": "Салават",
   "rate_reviewer": "5",
   "commenting": [
    "Смартфон шустрый, экран классный, работает отлично.",
    "Пока не нашёл.",
    "Меня всё устраивает."
   ]
  },
  {
   "name_reviewer": "Салават",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный и шустрый смартфон ,яркий экран. В солнечную погоду всё видно. Быстро заряжается.",
    "Нету",
    "Меня устраивает."
   ]
  },
  {
   "name_reviewer": "Илона",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный телефон, очень довольны покупкой! Рекомендуем всем!"
   ]
  },
  {
   "name_reviewer": "Nick Name",
   "rate_reviewer": "5",
   "commenting": [
    "Всё",
    "Нет",
    "7 месяцев — полет нормальный! Берите!"
   ]
  },
  {
   "name_reviewer": "Денис",
   "rate_reviewer": "5",
   "commenting": [
    "Хороший телефон",
    "Нет",
    "Хорошая камера,яркий дисплей,батарею хорошо держит"
   ]
  },
  {
   "name_reviewer": "sorridente",
   "rate_reviewer": "5",
   "commenting": [
    "Телефон отличный.не тормозит,не греется.",
    "Пока не выявил.",
    "Телефон бомба!"
   ]
  },
  {
   "name_reviewer": "федор",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный телефон!",
    "Нету.",
    "Отличная камера, хороший Звук, батарея 5000 мAч."
   ]
  },
  {
   "name_reviewer": "N\\A",
   "rate_reviewer": "5",
   "commenting": [
    "Цена — качество соответствует."
   ]
  },
  {
   "name_reviewer": "Никита",
   "rate_reviewer": "5",
   "commenting": [
    "Хорошая камера, ОС, интерфейс.",
    "Не нашёл",
    "В достоинствах"
   ]
  },
  {
   "name_reviewer": "Misha",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный опорат. Не очень быстро срабатывает отпечаток пальца, в остальном все шикарно."
   ]
  },
  {
   "name_reviewer": "Светлана",
   "rate_reviewer": "3",
   "commenting": [
    "Нет индикатора уведомлений, что очень неудобно.  Бывают глюки со звуком (например, при переходе с громкой связи на внутренний динамик).  Я не пользуюсь отпечатком пальца, а функция «включение экрана двойным касанием» срабатывает иногда только с 4-5 раза, а бывает, что и вообще не срабатывает. Приходится включать кнопкой питания. Очень маркий корпус, и входящий в комплект чехол тоже маркий. Не знаю, почему многие так восхищаются камерой. Обычная, как у многих середнячков. Возможно, видео будет качественней, если установить другое приложение под фото и видео.",
    "Для меня недостатки серьезные, они смазывают достоинства. Поэтому я разочарована."
   ]
  },
  {
   "name_reviewer": "Артем",
   "rate_reviewer": "1",
   "commenting": [
    "AMOLED Широкоугольный объектив Быстрая зарядка",
    "Внимание: в аппарате не предусмотрена агрегация каналов LTE, то есть вместо 4G+ (LTE — advanced) будет работать только 4G. Информация с горячей линии Realme",
    "Внимание: читаем недостатки"
   ]
  },
  {
   "name_reviewer": "Weisser Rabe",
   "rate_reviewer": "3",
   "commenting": [
    "память",
    "не знаю кто там писал про батарею,хватает на день и не при активном использовании ,камера оставляет желать лучшего,пожалел не прошло и недели,лучше взять что то дороже",
    "повёлся на отзывы,и зря"
   ]
  },
  {
   "name_reviewer": "руслан",
   "rate_reviewer": "5",
   "commenting": [
    "Цена, Камера, Экран.",
    "Нет",
    "Перед покупкой думал экран будет большой, до этого пользовался iphone SE, быстро привык к такому размеру. Есть синхронизация с IOS. Отпечаток на экране срабатывает быстро. Телефон отличный за эту сумму, купил за 10444р."
   ]
  },
  {
   "name_reviewer": "N\\A",
   "rate_reviewer": "5",
   "commenting": [
    "Много памяти,для такой цены хороший процессор",
    "Камера",
    "Пользуюсь уже месяц значительных недостатков не увидел кроме того что камера не очень ,а так все остальное хорошо"
   ]
  },
  {
   "name_reviewer": "Юлия",
   "rate_reviewer": "5",
   "commenting": [
    "Очень хороший телефон, отличная камера, хорошо держит батарею.",
    "плохо распознает отпечаток пальца",
    "отлично распознает лицо и это замещает проблемы с разблокировкой по отпечатку пальца."
   ]
  },
  {
   "name_reviewer": "User4875",
   "rate_reviewer": "5",
   "commenting": [
    "С родной зарядки заряжается полностью за час, хорошая камера.",
    "Не критичный недостаток но при выборе съёмки на 64мп камеру не работает зум",
    "В остальном аппарат огнище, с одной зарядки работает больше суток, прошивка летает, не перегружен лишними приложениями. За свои деньги однозначно топ, даже с учётом подорожания."
   ]
  },
  {
   "name_reviewer": "Nadin",
   "rate_reviewer": "5",
   "commenting": [
    "Всё быстро работает , экран Amoled интересный , что-то новенькое. Батарейку держит ну норм.-сутки при активной работе. Заряжает супер быстро(меньше часа)это точно.",
    "Я не поняла камеру, для меня ну совсем не вау. Не увидела я 64мп. Как будто что-то не то поставили, может перепутали, хз. Я даже 48 не увидела, мой редми нот 7 фотографировал четче. При приближении не размазывались. А здесь вот такое расстройство, может я что не настррила, кто знает? подскажите пожалуйста, хотелось бы пользоваться с радостью, но фотографировать на него после редмика вообще не хочется....Потом не нравится что нельзя просто взять и изменить тему , не нравятся мне значки напоминание о самсунге, ещё бывает мерцает экран,как ловит свет, когда селфи делаешь, это что ? Что в этом хорошего? В общем я не поняла , для меня вот эта проблема перевешивает все плюсы... Аппарат не из дешовых , хотелось бы качество увидеть..",
    "Может я не догоняю и не разобралась в настройках, восхищенные пользователи , пдскажите , помогите разобраться"
   ]
  },
  {
   "name_reviewer": "DmtrGP",
   "rate_reviewer": "4",
   "commenting": [
    "Батарея, AMOLED экран, быстрый процессор, памяти 6/128, разъем UCB-C, быстрая зарядка.",
    "Камера на удивление посредственная, нет FM-радио, слабенький фонарик, сопряжение с другими гаджетами по Bluetooth никакое, по двойному тапу разблокировать получается раза с третьего-четвертого, защитная пленка из коробки так себе.",
    "Сравниваю со своим стареньким Самсунгом 2016года и плачу, некоторых самсунговских фишек мне очень не хватает в этом смартфоне. Камера неприятно удивила, качество фото незначительно лучше в сравнении с 13Мп самсунгом. Резкость камера наводит на тот объект, который понравился ей, а не на тот, который мне нужен резким, при съемке видео сама может менять общую яркость прямо во время съемки, это просто финиш! Нет FM-радио, для меня огромный минус!!! Тусклый фонарик, даже можно споткнуться в темноте. Сопряжение с другими гаджетами по Bluetooth никакое, к самсу все мои устройства подключались и он их не забывал, а тут я уже отчаялся, каждый раз приходиться очищать кэш приложения и вновь подключать устройство. Защитная пленка из коробки сильно пачкается пальцами и легко повреждается, заменил на стекло BORASCO Hybrid Glass (Код товара: 1730042), это стекло в разы лучше. Жалею, что купил Realme, надо было опять самсу брать."
   ]
  },
  {
   "name_reviewer": "Николай",
   "rate_reviewer": "5",
   "commenting": [
    "Процессор G 95 8-ми ядерный, граф. ускоритель Mali-G 76, рабочая память 6 Ггб, основная память 128 Ггб, тройной слот для двух симок и карты памяти до 256 Ггб, экран супер Амолед, разрешение 2400×1080, камера 64МП/8МП/2МП/2МП , фронтальная камера 16МП , автофокусировка, USB Type-C и джек 3,5 мм, модуль NFC, 11 Андроид в коробке, подэкранный отпечаток пальца, чехол в комплекте, ёмкость аккумулятора 5000 мАч , быстрая зарядка .",
    "динамик Моно, но звук качественный и громкий",
    "Куплен смартфон полмесяца назад в ситилинке .Отличный смартфон с хорошим функционалом и расширенными настройками, практически сразу пришёл 12 Андроид версия Realme UI 3.0 и после обновления улучшилось качество фото, продаётся за 19990 р., при покупке смартфона чехла и стекла одновременно есть скидка . Рекомендую к покупке !"
   ]
  },
  {
   "name_reviewer": "Rustam",
   "rate_reviewer": "2",
   "commenting": [
    "Неплохая производительность, стабильность системы, уверенный прием сигнала сотовой связи и интернета",
    "Откровенно слабые Amoled экран и 64мп камера, не дотягивает даже до уровня 2019 года! Цена аппарата должна быть не более 10к.",
    "Начитался хвалебных отзывов и купил этот телефон, ожидания не оправдались. Сравниваю со своим предыдущим телефоном Redmi Note 7, который вышел в 2019 году(брал за 13к). На новом телефоне realme 8 экран и камера хуже! Не понимаю чего так люди радуются, нет абсолютно никаких преимуществ: экран искажает цвета, камера 64мп проигрывает в детализации (мылит) старому телефону 48мп. При недостатке освещения фото просто ужасные — шумы и акварель, на старом телефоне такого не было. Десять раз пожалел, что доверился отзывам и не протестировал телефон лично в каком-нибудь магазине"
   ]
  }
 ]
}