{
 "categoryid": 214,
 "title": "Смартфон Xiaomi Poco M3 Pro 6/128Gb,  синий холодный",
 "copy_title": "smartfon-xiaomi-poco-m3-pro-6-128gb-siniy-holodnyy",
 "brand": "XIAOMI",
 "price": 15990,
 "rating": "4.6",
 "opinions_size": "22",
 "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-poco-m3-pro-128gb-6gb-sinii-3g-4g-5-2-and11-802-11-a-b-1536923/otzyvy/#Close",
 "reviews": [
  {
   "name_reviewer": "Дмитрий",
   "rate_reviewer": "5",
   "commenting": [
    "аппарат на пятерку,много всяких приложений предустановлено все можно снести. аккумулятор 5000,день держит легко,но при просмотре видео садится быстро. на смартфоне наклеена на экран пленка изначально.",
    "нет светового оповещения,что пришло смс и т.п.",
    "отличный аппарат"
   ]
  },
  {
   "name_reviewer": "Родион",
   "rate_reviewer": "3",
   "commenting": [
    "Цена, за смартфон (правда не здесь). Обещают скидку в 48%, но почему-то тут дороже Маркета, который без скидки на момент написания отзыва. Какое никакое имя, правда в последнее время напала на POCO, беда бренда, как за имя стричь больше, не оглядываясь на конкурентов, но тут уже будет полная антиреклама, опустим. Начнём, что мы за 15к получаем. Достойный экран, на солнце тускловат, но цвета и «герцовка» передачи не плохие. Связь, звук не плохо. Наверное даже не так, за эти деньги хорошо. Всякие браузеры и «Ютубчики» без вопросов и нареканий.",
    "Телефон не мой, я просто разместил объяву (с) ~Год назад купил сыну, поэтому не совсем основной пользователь, но пользовал и тестировал. 1. Стерео динамики для галочки. Да есть, да вроде работают, если закрыть основной, что-то услышишь, на грани сознания. 2. Не игровой, тут без вариантов, сын постоянно сталкивается с тем, что что то не работает, не тянет, не запускается. Тут спорно, не все игры «глючат» те же «танчики BLIZ» работают , но проблема есть. 3. Фото- видео не трогаю, это не отдельная камера, но микрофон, мама моя, такого ужаса на записи с 2012 не слышал. Выше HD формата приличного видео не получится. Фото на линзе от Omnivision, кстати не совсем «всё пропало», даже хорошо. 4. Навигатор и геолокация, не для этого телефона от слова совсем.  5. Точка доступа, работает как хочет, как и WiFi. Хочу работаю, хочу, устрою забастовку, причины не выяснены.",
    "Итог очень простой. Готовы смериться с недостатками и успокаивать себя, а что ты хотел за 15к? Телефон ваш. Он на самом деле, как телефон отличный, как смартфон сложнее, есть плюсы, минусы, и компромиссы, в целом, если не сильно придираться и не смотреть на конкурентов достойный, повседневный, рабочий конь."
   ]
  },
  {
   "name_reviewer": "HotUP",
   "rate_reviewer": "5",
   "commenting": [
    "Батарея — 5000 MAh, приятный дизайн, силиконовый прозрачный (не тонированный) чехол в комплекте, ЗУ 22,5 Вт, хотя телефон берет от зарядки 18 Вт. Свежий Андроид, есть функция включения/выключения телефона по расписанию, что еще экономит заряд батареи.",
    "Есть глюк — не корректно работает функция «активировать экран при взятии телефона в руки», т.е. я отключаю эту функцию в Меню, а телефон все равно включает экран когда его берешь в руки. Многие жалуются на эту проблему. Кому-то помогает сброс настроек телефона без синхронизации. А кому-то и перепрошивка не помогает. Будем надеяться, что в новой прошивке исправят баг.",
    "В целом телефоном доволен, вроде можно перепрошить на Индонезию для получения записи разговоров без уведомления. Стекла купить проблем нет, на Али их полно и на переднее и на камеру сзади."
   ]
  },
  {
   "name_reviewer": "Сергей",
   "rate_reviewer": "5",
   "commenting": [
    "Хороший аккумулятор на день и чуть чуть след дня хватает, при этом я в соц сетях и ютуб смотрю  Красивая картинка на экране  Быстрый отпечаток  Камера просто бомба  Шустрый процессор",
    "Мало цветов самого телефона Бывает что видно полосы на белом фоне в темное время суток",
    "Я считаю, что poco один из не многих хороший телефон за свои деньги. У папы прошлая модель и уже 4 год и не было ни одного косяка , пользуется постоянно. И да покупайте сразу стекла, ведь экраны дорогие для замены"
   ]
  },
  {
   "name_reviewer": "Константин",
   "rate_reviewer": "3",
   "commenting": [
    "Звонит",
    "Андроид авто",
    "Кому важно использование андроид не авто, не берите этот телефон. После отключения от авто им пользоваться невозможно по причине жутких тормозов. Приходиться каждый раз перезагружать. Поддержка сяоми говорит, ждите обновлений. Гугл в курсе, но тоже пока ничего не делают, как временное решение нужно отключить режим ы кармане и блокировку экрана. Но ездить с горящим экраном удовольствие сомнительное. Такая же проблема с андроид авто у redmi note 10 и 9 t."
   ]
  },
  {
   "name_reviewer": "Beholdier",
   "rate_reviewer": "5",
   "commenting": [
    "Все достоинства в характеристиках описаны. Очень шустрый. Очень приятный на вид и в руке. Экран четкий и яркий, хоть и яркость заявлена не самая высокая. Батарея честная — у меня держится в среднем 3 дня. Да всё круто",
    "Придирка — очень много ненужного мусорного софта. Что-то удаляется, а что-то нет.",
    "Шикарный телефон. Топ не только за свои деньги, но и среди устройств более высокой цены."
   ]
  },
  {
   "name_reviewer": "Google Pnookle",
   "rate_reviewer": "5",
   "commenting": [
    "Аппарат шустрый, ну с флагманами сравнивать нет возможности, но как середнячок — вполне себе Памяти 6 гиг оперативки, 128 на флэшке",
    "Сим-слот совмещенный,  Всякие автоустанавливаемые приложения, рекомендуемые Сяоми, их можно удалить потом, но не поставить сразу — трудно",
    "С учетом актуальной цены и аппаратных ресурсов — аппаратом я доволен."
   ]
  },
  {
   "name_reviewer": "Сергей",
   "rate_reviewer": "5",
   "commenting": [
    "Покупал сыну, ему всё не хватало памяти на старом телефоне, теперь 128 Гб. с запасом. Очень понравился цвет задний крышки. Всё игры в которые он играет тянет без тормозов.",
    "Необнаружил",
    "Теперь придeться покупать жене, захотела такой-же."
   ]
  },
  {
   "name_reviewer": "Kirill",
   "rate_reviewer": "5",
   "commenting": [
    "Мощный процессор,хорошая камера, стильный дизайн, достаточно аккуратный, долго держит батарею, пользоваться одно удовольствие.",
    "Не нашел.",
    "Всем советую к покупке. Соотношение цены и качества."
   ]
  },
  {
   "name_reviewer": "BladesoN",
   "rate_reviewer": "5",
   "commenting": [
    "Экран. 6/128 памяти. Камеры.",
    "Нет",
    "Брали тёще. Теперь задумываемся о приобретении себе более свежих смартфонов ибо память довольно быстро заканчивается из-за сотен фотографий её кошки. Хотя качество фото очень понравилось. :)"
   ]
  },
  {
   "name_reviewer": "Людмила",
   "rate_reviewer": "5",
   "commenting": [
    "довольна смартфоном: емкий аккумулятор, шустрый, удобный в руке, красивый цвет",
    "пока не обнаружила",
    "спасибо производителю и Ситилинк за быструю доставку"
   ]
  },
  {
   "name_reviewer": "Петр",
   "rate_reviewer": "5",
   "commenting": [
    "Достоинств много",
    "Недостатков мало",
    "За такие деньги 6/128 Гб, самое то для нетребовательных пользователей с кучей видео и фото с вацапа, в данное время отлично тянет все игры и приложения, но как у всех пококсяоми, бывают лаги,тормозы очень редко,но вообщем то идеальная повседневная звонилка с кучей памяти))))100% брать."
   ]
  },
  {
   "name_reviewer": "N\\A",
   "rate_reviewer": "4",
   "commenting": [
    "Достойный бюджетный вариант, легкий, хорошая камера",
    "Немного греется при зарядке",
    "Хороший вариант бюджетного телефона"
   ]
  },
  {
   "name_reviewer": "Сергей",
   "rate_reviewer": "4",
   "commenting": [
    "Молодежный, есть выбор по цвету, ребенок доволен!",
    "Корпус толстоват, 9 мм против 8 мм у конкурентов. Экран недостаточно яркий, не амолед, но это сразу было понятно до покупки!",
    "За эти деньги отличный аппарат."
   ]
  },
  {
   "name_reviewer": "Александр",
   "rate_reviewer": "5",
   "commenting": [
    "отличное соотношение цена-качество. качественный экран FHD ,6 ггб оперативы и 128 внутренней жене хватит года на 3.",
    "по мне так экран маловат, но покупался жене ,а ей в самый раз и она довольна.",
    "рекомендую"
   ]
  },
  {
   "name_reviewer": "Георгий",
   "rate_reviewer": "5",
   "commenting": [
    "Красивый цвет быстрый хороший экран зарядка в комплекте на 3А",
    "не обнаружил (реклама)",
    "Нормальный смартфон"
   ]
  },
  {
   "name_reviewer": "N\\A",
   "rate_reviewer": "5",
   "commenting": [
    "Акумулятора не хватает даже на день. 10% в час улетает, а то и круче.",
    "Звонит."
   ]
  },
  {
   "name_reviewer": "Ирина",
   "rate_reviewer": "5",
   "commenting": [
    "Нормальный бюджетник без завышенных ожиданий, шустрый, экран не амолед -темный, да и...с ним) камера усилена ИИ, изображение терпимое. Для звонилки и рабочих задач вполне ничего. Не большой,в руке удобный.",
    "рекомендую"
   ]
  },
  {
   "name_reviewer": "Pashu",
   "rate_reviewer": "5",
   "commenting": [
    "топовый смарт за свои деньги. Проц и оперативы хватает для жизни в целом.",
    "Отсутствуют",
    "Советую"
   ]
  },
  {
   "name_reviewer": "VALdERmAr",
   "rate_reviewer": "3",
   "commenting": [
    "Хорошая ёмкая батарея на 5000, nfs есть, в целом аппарат хороший",
    "Постоянно вылетает сеть, или пропадает.",
    "Лучше чуть доплатить и взять росо х3"
   ]
  },
  {
   "name_reviewer": "Вареник",
   "rate_reviewer": "5",
   "commenting": [
    "Телефон куплен на замену старенького Самсунга у жены. Аппаратом довольна, всё шустро, памяти много. Как всегда к управлению надо привыкать. Систематически говорит мне что этого нет....того нет, беру в свои руки аппарат, всё что надо оказывается есть.",
    "Не недостаток но: хоть на экране и есть защита, но жена умудрилась сделать царапку.  У меня смартфон ZTE, 3 года эксплуатации, без защитных пленок, стекол и без чехла, нет ни одной царапины, только крышка задняя чуть по краям затерлась. Так что тут у кого какие руки и мозги. Если телефон вместе с ключами в сумке носить...... результат будет на экране.",
    "Вполне нормальный аппарат."
   ]
  },
  {
   "name_reviewer": "Руслан",
   "rate_reviewer": "4",
   "commenting": [
    "У меня Xiaomi redmi note 10t 5g тот же смартфон только дизайн задней панели другой и небольшие различия в прошивке,  Аппарат работает шустро, заряд держит хорошо, прием сетей 4g уверенный, wifi и bluetoth на отлично.",
    "Экран не самый яркий, в солнечную погоду трудно различим.",
    "Что касается функции пробуждения экрана при взятии в руки, функция работает не корректно только при условии, что при начальной настройке выбрать «восстановление настроек с другого смартфона», а не «настроить как новый» поможет сброс и «настройка как нового» или есть инструкция на 4pda в теме данного аппарата, но нужен пк и минимальное знание командной строки и функции adb"
   ]
  }
 ]
}