{
 "categoryid": 214,
 "title": "Смартфон Xiaomi Redmi 9A 32Gb,  серый",
 "copy_title": "smartfon-xiaomi-redmi-9a-32gb-seryy",
 "brand": "XIAOMI",
 "price": 6920,
 "rating": "4.6",
 "opinions_size": "57",
 "opinions_url": "https://www.citilink.ru/product/smartfon-xiaomi-redmi-9a-32gb-seryi-1402120/otzyvy/#Close",
 "reviews": [
  {
   "name_reviewer": "Ринат",
   "rate_reviewer": "5",
   "commenting": [
    "1) большой экран с хорошими характеристиками яркости и цвета. например белый цвет действительно белый, а не желтый как часто бывало раньше у сяоми 2) отличный аккум 3) быстродействие для 2гб ОЗУ отличное, не ожидал 4) камера внешняя с ИИ каким-то образом улучшает качество фото. особенно, удивило качество в помещении 5) ну и конечно слот для карты памяти и две симки отдельно это очень удобно 6) качество приема сигнала хорошее 7) оболочка miui самая последняя и андроид последний 8) разблокировка по лицу в смартфоне за 8к)) работает шустро, обмануть можно только по фото наверное, не проверял)",
    "1) не для маленьких ладоней 2) весит тоже немало 3) ну фронталка на любителя мыльных фоток) на улице днем пойдет, это бюджетник камон 4) поиграть можно, но не в танки, пабг. это все таки медиатек",
    "Наконец-то годный бюджетник от сяоми. Раньше таких сбалансированных не было."
   ]
  },
  {
   "name_reviewer": "Honeyman",
   "rate_reviewer": "5",
   "commenting": [
    "Большой экран, классный цвет, (брал серый, он по факту какой-то гранитно-фиолетовый что ли при солнечном свете, в общем красивый) аккумулятора хватает на 2 дня свободно и быстрая зарядка, много памяти, быстро работает, не виснет.",
    "Конечно, всё-таки ожидал немного лучшего качества камеры за такую цену. Но, снижать балл за это не буду — слишком много других плюсов и камера особо для меня не важна. А так фотки норм получаются, не плохие.",
    "Играю на ПК или консоли, телефоны не для игр, поэтому как в играх не знаю)) Со всеми задачами что мне нужны, справляется от и до. Работает пол месяца — полёт нормальный!"
   ]
  },
  {
   "name_reviewer": "Александр",
   "rate_reviewer": "5",
   "commenting": [
    "1) большой экран с хорошими характеристиками яркости и цвета. например белый цвет действительно белый, а не желтый как часто бывало раньше у сяоми 2) отличный аккумулятор  3) быстродействие для 2гб ОЗУ отличное 4) камера улучшает качество фото.  5) слот для карты памяти и две симки отдельно это очень удобно 6) качество приема сигнала хорошее 7) оболочка miui самая последняя и андроид последний 8) разблокировка по лицу в смартфоне работает шустро,",
    "пока не обнаружил",
    "брался в качестве подарка сыну. Сын остался в восторге от подарка т.к его желания оправдались. работает отлично, зарядки хватает на долго, тянет игры и кучу приложений. Так что смело покупайте"
   ]
  },
  {
   "name_reviewer": "Виктор",
   "rate_reviewer": "4",
   "commenting": [
    "Хороший телефон. Не надо постоянно подзаряжать. Оптимальная емкость батарее. Большой удобный экран. Хорошо подходит для людей с плохим зрением. Емкости памяти достаточно для начального уровня пользователя. Есть возможность установить дополнительно 128 MB памяти микро SD. Экран яркий. Можно пользоваться на солнце. Остальные функции стандартные для смартфонов. Камеры стандартные. Не лучше и не хуже. Всё зависит от программ установленных в телефоне. И потом, это не фотоаппарат или видеокамера.",
    "Телефон продается в минимальной комплектации. Нет защитного стекла, нет силиконового футляра и нет наушников. Это как раз те деньги, которые придется добавить дополнительно. В результате стоимость станет сопоставима с ценой других моделей, где это все входит в комплект. Так называемый маркетинговый ход. Поэтому ставлю 4 звезды.",
    "Если хотите сэкономить, то это самое то. Хороший надежный телефон."
   ]
  },
  {
   "name_reviewer": "Alexandershults",
   "rate_reviewer": "4",
   "commenting": [
    "Приятный, с хорошим дисплеем бюджетник, камера средняя, аккумулятор хорош для своей начинки, присутствует режим ультра энергосбережения, джек аудио 3.5мм это плюс, достаточно тонкий.",
    "Отсутствие стандарта 5GHz в модуле wifi, с учётом огромного количества гаджетов работающих на частоте 2.4GHz на протяжении уже долгих более чем 10лет в мире и в том числе в нашей стране (Росии) это огромный минус, и я думал с новым обновлением прилетит 5GHz WiFi но увы был невнимательным при выборе не увидел этот нюанс, не путать с 5G мобильным стандартом связи-который только только зарождается. Особенности которые я зная но решил что вроде бы хватит это всего 2гб оперативной памяти, и иногда её небольшой объём к сожалению заметен даже на новом не заполненном информацией и приложениями смартфоне, если есть возможность покупайте модели чуть старше с 3-4~ и более гигами оперативной памяти и будет вам счастье.",
    "Сказать то больше нечего, купил данный девайс в подарок Маме на день рождения взамен старенького Samsung galaxy S4 ?? в котором кстати как и в предыдущем s3 dual было и nfc и wifi 2.4ghz и 5ghz, но при всём при этом был старый андроид и ужасно маленький аккумулятор к тому же и высаженный."
   ]
  },
  {
   "name_reviewer": "Дмитрий",
   "rate_reviewer": "5",
   "commenting": [
    "большой яркий экран, стильный дизайн, не плохая батарея, для своей ценовой категории огонь",
    "не выявлено",
    "Покупал отцу для освоения сенсерного телефона после кнопочного) он его быстренько освоил, понятное и удобное меню"
   ]
  },
  {
   "name_reviewer": "Без имени",
   "rate_reviewer": "5",
   "commenting": [
    "Яркие цвета, хороший звук, не тормозит, не зависает, памяти достаточно, камера хорошая. Большой экран, в руке лежит хорошо. Микрофон отличный! Соотношение цена — качества оптимальное.",
    "Нет",
    "Покупала себе как второй телефон, такого качества не ожидала. Но была приятно удивлена. Кто хочет недорогой и качественный телефон, вам сюда. Рекомендую"
   ]
  },
  {
   "name_reviewer": "Оксана",
   "rate_reviewer": "5",
   "commenting": [
    "За свою стоимость хороший телефон, удобен в использовании.",
    "пока не обнаружил",
    "Приобрела телефон для мама, ей очень понравился и дизайн и как лежит в руке. Для использования в вк, viber, звонков и т.д. Самое то. Для игр не лучший девайс."
   ]
  },
  {
   "name_reviewer": "N\\A",
   "rate_reviewer": "5",
   "commenting": [
    "Большой экран, Батарея просто зверь!!! Ну в целом для своего времени был хорош.крекий корпус",
    "Частенько глючит, мало памяти как оперативной так и родной, экран не очень яркий",
    "Для своего времени был отличный, сейчас морально устарел, Но полтора года безотказно служил и ещё послужит, покупкой доволен"
   ]
  },
  {
   "name_reviewer": "Елена",
   "rate_reviewer": "5",
   "commenting": [
    "Брала ребенку, пользуется уже два года, нравится, не виснит Для своей цены хороший телефон!  Качество фотографий ничем не отличаются от фото ксиоми других более дорогих моделей! Дисплей яркий!",
    "Нет",
    "К покупке рекомендую! Но любителям игр думаю не очень подойдет, так как много не скучаешь, память у телефона небольшая"
   ]
  },
  {
   "name_reviewer": "Alena",
   "rate_reviewer": "5",
   "commenting": [
    "Очень хороший телефон. Купила ребёнку на день рождения. Очень доволен. Широкий экран, все отлично видно. Не дагает от большого количества игр. Заряда хватает на сутки. Звук и камера отличные.",
    "Нет",
    "Теперь ещё один будем брать второму ребёнку."
   ]
  },
  {
   "name_reviewer": "N\\A",
   "rate_reviewer": "5",
   "commenting": [
    "не тормозит, не зависает, памяти достаточно, камера нормальная",
    "Размер для женской ладони большеват.",
    "Мне нужен был недорого смартфон с более или менее нормальной камерой. Пользуюсь чуть меньше месяца. Не тормозит, не зависает, экран яркий. Памяти для моих нужд достаточно, камера нормальная. За свои деньги отличный телефон."
   ]
  },
  {
   "name_reviewer": "QWERTY666",
   "rate_reviewer": "5",
   "commenting": [
    "-Самый адекватный из дешевых смартфонов -Долго держит заряд АКБ -Нормальная(на сколько это возможно $) камера в отличии от самсунгов",
    "-Нужно чистить ПО от рекламы и мусорных приложений -MicroUSB -Нет ни защитной пленки, ни чехла в комплекте, к которым мы так привыкли, велком 2022 -2 Gb (спорно, см цену)",
    "До 8 к в 2022 Топ. Рекомендую."
   ]
  },
  {
   "name_reviewer": "ярослав",
   "rate_reviewer": "5",
   "commenting": [
    "Большой экран,заряд неплохой поначалу",
    "За год очень глючит,заряд быстрее разряжается,камера для любителей размытых фото:(",
    "сначала был топ но через год глючить люто начал и щаряд ооочень быстро начал"
   ]
  },
  {
   "name_reviewer": "Максим",
   "rate_reviewer": "5",
   "commenting": [
    "Xiaomi топ, для самых простых задач подойдет. Но если часто используете вк, подберите xiaomi чуть подороже",
    "Подойдёт для пользователей помладше и постарше"
   ]
  },
  {
   "name_reviewer": "Галина",
   "rate_reviewer": "5",
   "commenting": [
    "Удобный, легкий. Порадовала цена и качество.",
    "Пока не обнаружили.",
    "Хороший телефон. Брали сыну 11 лет, громкий, легкий, грузит быстро, памяти хватает и для игр, и для программ. Фото яркие, четкие. Дистанционное обучение проходит с ним отлично, не подвисает. Рекомендую"
   ]
  },
  {
   "name_reviewer": "Светлана",
   "rate_reviewer": "5",
   "commenting": [
    "Красивый дизайн, хорошая камера,",
    "Нет",
    "Раньше был поменьше диагональю. Муж уговорил купить эту модель. Очень довольна. Все понятно, смотрится хорошо, заряд держит несколько дней. Отличный смартфон"
   ]
  },
  {
   "name_reviewer": "JVCR",
   "rate_reviewer": "5",
   "commenting": [
    "Качественный бюджетный смартфон. Отличный экран за эти деньги. Быстродействие на хорошем уровне.",
    "Думаю, один из лучших вариантов телефона до 10 000 рублей."
   ]
  },
  {
   "name_reviewer": "Vera 1566",
   "rate_reviewer": "5",
   "commenting": [
    "Цена. Простота в использовании. Большой экран.",
    "Конечно они есть, но если бы их не было, он бы стоил гораздо дороже))",
    "Взяли мужу для звонков, ватсапа, ВК и госуслуг. Он больше ничем не пользуется. Так что вполне устраивает."
   ]
  },
  {
   "name_reviewer": "Алексей",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный бюджетник",
    "Нет",
    "За 10к бюджетных моделей не нашел, ребенок доволен после Redmi 7a. Экран IPS а не TFT как у Samsung яркий, цвета насыщенные, ничуть не хуже Amoled, есть с чем сравнить, звук достойный и в наушниках и без, настраивается оболочкой MIUI (много полезных фишек по сравнению с голым Android). 2 GB оперативки и остальной памяти с такой диагональю экрана достаточно. Отличная лопатка к покупке рекомендую однозначно."
   ]
  },
  {
   "name_reviewer": "Светлана",
   "rate_reviewer": "5",
   "commenting": [
    "Замечательный телефон, покупали данную модель ребенку.Очень понравился: -понятный в обращении,незамысловатое меню -легкий -не размытые фото (за такую цену) -достаточно памяти Вообщем меня всё устраивает.",
    "Недостатков пока не нашла.",
    "Моя оценка твердая четверка!"
   ]
  },
  {
   "name_reviewer": "Владимир",
   "rate_reviewer": "5",
   "commenting": [
    "Нормальный телефон для работы: звонки, чаты, хром. За цену — 6390.",
    "Камера посредственная, это ожидаемо.",
    "Доволен. Если и дальше будут закрывать приложения, поставлю rustore."
   ]
  },
  {
   "name_reviewer": "Legatus Legionis",
   "rate_reviewer": "5",
   "commenting": [
    "Цена, дисплей, в продаже есть много аксессуаров к нему.",
    "Нет за эту цену",
    "Подарил тете взамен старого, ей понравился большой и четкий дисплей."
   ]
  },
  {
   "name_reviewer": "Екатерина",
   "rate_reviewer": "1",
   "commenting": [
    "Хорошая камера, большая мобила.",
    "Никому не советую!  Во-первых, мы не могли зайти в гугл аккаунт на телефоне сутки, с этим китайским Ми пришлось долго мучиться и разгадывать ребус. Во-вторых, телефон виснет практически постоянно, бывает такое что не возможно снять трубку, так как висит белый экран, пропущенные звонки вообще не всегда появляются, телефон может звонить сам без причины!",
    "Покупкой не довольны абсолютно совсем. Телефон брали для звонков! Кто теперь вернет деньги за такое?"
   ]
  },
  {
   "name_reviewer": "Алексей Глущенко",
   "rate_reviewer": "1",
   "commenting": [
    "Камера, батарея",
    "Всё остальное",
    "По опыту использования 6 месяцев остался очень не доволен, зря потратил деньги, это что угодно только не телефон, ответить на входящие звонки при запущенном приложении не возможно, тоже самое на блоке, постоянно зависает, перезагрузка не помогает..."
   ]
  },
  {
   "name_reviewer": "Андрей",
   "rate_reviewer": "5",
   "commenting": [
    "Телефон не тормозит! Дизайн очень достойный",
    "Не обнаружил",
    "Телефон всем советую"
   ]
  },
  {
   "name_reviewer": "Евгений",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный аппарат по соотношению цена — качество.",
    "не выявлено",
    "Если не игроман, можете смело брать!"
   ]
  },
  {
   "name_reviewer": "Руслан",
   "rate_reviewer": "5",
   "commenting": [
    "Аккумулятор, хорошая камера.",
    "Жутко тормозит и виснет часто. Это просто бесит. Постоянно собирается какой-то мусор, откуда не понятно. Делаеш очистку перед сном, а утром уже пару сотен мб дряни.",
    "До этого был Honor9a , так это почти такой же „ тормоз\", только камера получше. И звук у Кси потише."
   ]
  },
  {
   "name_reviewer": "Сергей",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный смартфон за свою стоимость. Вполне шустрый. Хорошие фото. Для меня вполне достаточный объем памяти.",
    "Рекомендую к покупке"
   ]
  },
  {
   "name_reviewer": "Инна",
   "rate_reviewer": "5",
   "commenting": [
    "Брала ребёнку 8 лет, на ДР, хороший телефон, игры тянет.",
    "Не выявили",
    "Рекомендую, хороший телефон и не дорого."
   ]
  },
  {
   "name_reviewer": "MiXoN",
   "rate_reviewer": "5",
   "commenting": [
    "Вполне годный аппарат",
    "не найдено",
    "Для звонков и соцсетей вполне сгодится."
   ]
  },
  {
   "name_reviewer": "Максим",
   "rate_reviewer": "5",
   "commenting": [
    "Цена, не лагучий.",
    "Нет NFC, да оно и не нужно. Так же не был скачан диктофон.",
    "Смартфон пришёлся мне по вкусу, быстрый, не зависает, не греется. Хорошая яркость и камера не так ужасна. В игрушки на нём конечно не поиграешь, однако свой функционал выполняет."
   ]
  },
  {
   "name_reviewer": "Жанна",
   "rate_reviewer": "5",
   "commenting": [
    "За свою стоимость хороший телефон, удобен в использовании.",
    "пока не обнаружила",
    "Покупала 4 штуки, для всей семьи"
   ]
  },
  {
   "name_reviewer": "Наталья",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный телефон, покупали ребёнку, всё работает. За эту цену лучше не найти",
    "Нет",
    "Очень удобный телефон"
   ]
  },
  {
   "name_reviewer": "N\\A",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный телефон.",
    "Нет",
    "-Большой экран -Яркие цвета -Батареи хватает на 2 дня Покупали дочери на др. Ребёнок остался довольный, а значит все супер!!"
   ]
  },
  {
   "name_reviewer": "N\\A",
   "rate_reviewer": "5",
   "commenting": [
    "Недорогой, брали ребёнку. Работает отлично.",
    "Игры тянет слабо.",
    "В целом телефон стоит своих денег."
   ]
  },
  {
   "name_reviewer": "Александр",
   "rate_reviewer": "5",
   "commenting": [
    "Стоимость",
    "За такую стоимость отсутствуют",
    "Покупал своему отцу. Для юзанья инета и соцсетей ТОП"
   ]
  },
  {
   "name_reviewer": "Антон",
   "rate_reviewer": "5",
   "commenting": [
    "Громкий динамик , яркий и большой дисплей , аккумулятор 5000 . Для ребенка самое то .",
    "Рекомендую 5/5"
   ]
  },
  {
   "name_reviewer": "Сергей",
   "rate_reviewer": "5",
   "commenting": [
    "качество, батарея держит заряд отлично, фотокамера вполне хорошего качества",
    "USB-мини разъём менее удобен в эксплуатации, чем UCB-С",
    "в целом всё отлично"
   ]
  },
  {
   "name_reviewer": "Влад",
   "rate_reviewer": "5",
   "commenting": [
    "Хороший бюджетный смартфон",
    "Загружался в начале тяжело, теперь все нормально",
    "За такие деньги, лучшего варианта нет!"
   ]
  },
  {
   "name_reviewer": "Людмила Домбровская",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный телефон! Спасибо!"
   ]
  },
  {
   "name_reviewer": "Артем",
   "rate_reviewer": "5",
   "commenting": [
    "Хороший и достойный телефон,покупал для ребенка,"
   ]
  },
  {
   "name_reviewer": "Александра",
   "rate_reviewer": "5",
   "commenting": [
    "Проработал 3 дня.Не включается,не заряжается."
   ]
  },
  {
   "name_reviewer": "Илья Александрович Крупинкин",
   "rate_reviewer": "2",
   "commenting": [
    "Цена",
    "Бесячие тормоза, автоповорот намертво глючит после звонка, ответ на звонок виснет при включенных приложениях, да и вообще тормоз мертвый....",
    "Проклял этот телефон через 2 недели эксплуатации."
   ]
  },
  {
   "name_reviewer": "Вадим",
   "rate_reviewer": "5",
   "commenting": [
    "Дизайн",
    "Самый простой андроид",
    "За свои деньги отличное предложение"
   ]
  },
  {
   "name_reviewer": "Jurtuk",
   "rate_reviewer": "5",
   "commenting": [
    "Большой,удобный.",
    "Пока не выявил.",
    "Телефон хороший."
   ]
  },
  {
   "name_reviewer": "Павел",
   "rate_reviewer": "4",
   "commenting": [
    "Размер экрана",
    "Подтормаживает, вечно не хватает памяти",
    "Спустя полгода начал тормозить"
   ]
  },
  {
   "name_reviewer": "Лидия",
   "rate_reviewer": "3",
   "commenting": [
    "Батарея хорошо держит",
    "Тупит дико, спустя полтора года. Оперативной памяти очень мало. По долгу все грузит. Камера так себе. Разочарована в этом телефоне.",
    "Телефон для разговоров..."
   ]
  },
  {
   "name_reviewer": "Роман",
   "rate_reviewer": "5",
   "commenting": [
    "Отличный телефон за свои деньги",
    "Пока не обнаружил",
    "Советую как бюджетный телефон"
   ]
  },
  {
   "name_reviewer": "Виталий",
   "rate_reviewer": "5",
   "commenting": [
    "Бюджетный",
    "Нет",
    "Очень хороший телефон. Брал себе для работы. Меня все устраивает и камера и процессор и память.не зависает."
   ]
  },
  {
   "name_reviewer": "Юрий",
   "rate_reviewer": "3",
   "commenting": [
    "Только цена и размер.",
    "Не такой шустры, как пишут о нем. Долго грузится, задержки при нажатии на ярлычки. Как рабочий вариант для офиса может и подойдет, для дома нет.",
    "Раздражает долгая загрузка, тормозит в работе. Куча софта не нужного грузится в автоматическом режиме, долги сидишь и удаляеш. Пытается звонить через гугл... День использования — а настроение испорчено."
   ]
  },
  {
   "name_reviewer": "Виталий",
   "rate_reviewer": "5",
   "commenting": [
    "Хороший смартфон, своих денег стоит.",
    "Не нашёл",
    "Обычный бюджетный вариант, камера как в описании 13 пик. А вот памяти не 32 гиг. а 28гиг. и много всякого мусора но я его удалил. Кстати один минус есть. На экране нету даже плёнки, пришлось заказывать стекло"
   ]
  },
  {
   "name_reviewer": "Александр",
   "rate_reviewer": "5",
   "commenting": [
    "достоинство одно-со смартфона можно позвонить",
    "тяжелый, 2 Гб оперативки не хватает на 8 ядер, 1,5 Гб оперативки «ест» только система Андроид, с долбонутой MIUI. MIUI оболочка с его приложениями и системой безопастности тормозят быстродействие андроида. За эти деньги даже не бюджетный смартфон, а просто «бабушкофон». Сам перезагружает когда хочет систему, меняет настройки рабочего стола, удаляет на свой взгляд не нужные ему файлы......",
    "Ни в коем случае не покупайте эту модель!!!!!! За такие деньги берите лучше хорошего «китайца» — сэкономите на таблетках от нервов."
   ]
  },
  {
   "name_reviewer": "Александр",
   "rate_reviewer": "5",
   "commenting": [
    "Аккумулятор нормальный",
    "Интерфейс напрочь убит, пользоваться неудобно. Процессор очень плохой, телефон все время тормозит даже на простых операциях. Про гироскоп я молчу — лучше бы его не делали. Он будет бесить вас при каждом общении с телефоном. Вишенка на торте — этот телефон НЕ ПОДЕРЖИВАЕТ МОНИТОРНЫЕ НАУШНИКИ — как это вообще возможно? В плане безопасности это просто дырка, а не телефон.",
    "Это не телефон, а телефонное изделие. Хотя, чего еще ждать от китайцев."
   ]
  },
  {
   "name_reviewer": "Василий",
   "rate_reviewer": "5",
   "commenting": [
    "Самый лучший Бюджетный телефон за эти деньги . Покупал дочке год назад работает отлично теперь купил себе мне всё очень нравится, дизайн экран аккумулятор и даже камера на хорошем уровне и всё это за 7490 рублей.",
    "Недостатки можно искать у моделей по дороже а на этом телефоне их нет.",
    "Советую к покупке для школьников начальных классов и родителям пожилого возраста они будут очень довольны."
   ]
  },
  {
   "name_reviewer": "Альберт",
   "rate_reviewer": "5",
   "commenting": [
    "Большой экран. Дисплей качественный.мне все понравилось.",
    "Из недостатков то что зарядка до сих пор не type c.",
    "В нашей семье мы все перешли на Xiaomi. Телефоны данной фирмы качественные. Рекомендую"
   ]
  },
  {
   "name_reviewer": "Sergey",
   "rate_reviewer": "1",
   "commenting": [
    "НЕТУ!!!",
    "Весь телефон, это и есть основной недостаток",
    "Если вы хотите потратить в день 80% ежедневного запаса своих нервов, то без раздумья покупайте этот недотелефон, лагает как буд то вы играете в Crysis 3 на втором пентиуме, камера- «без комментариев». К дизайну прикапываться смысла нету, телефон как телефон, но безграничное количество фризов и лагов просто зашкаливает, моей терпелки хватило ровно на пару дней перед тем как я разбил его об стену, даже возвращать не стал в магазин что бы на одну единицу этой недотехники на планете стало меньше!!!!"
   ]
  }
 ]
}