{
 "categoryid": 214,
 "title": "Смартфон VIVO Y22 4/64Gb,  синий космический",
 "copy_title": "smartfon-vivo-y22-4-64gb-siniy-kosmicheskiy",
 "brand": "VIVO",
 "price": 11990,
 "rating": "5.0",
 "opinions_size": "3",
 "opinions_url": "https://www.citilink.ru/product/smartfon-vivo-y22-64gb-4gb-sinii-kosmicheskii-3g-4g-2sim-6-55-ips-1080-1851335/otzyvy/#Close",
 "reviews": [
  {
   "name_reviewer": "nagdav",
   "rate_reviewer": "5",
   "commenting": [
    "1. Довольно премиальный вид 2. Корпус матовый, не скользит, отпечатков не оставляет, можно использовать без чехла не боясь уронить 3. Экран яркий, днём на улице все хорошо видно 4. Интерфейс приятный, много настроек и кастомизации 5. Не смотря на то, что разрешение экрана не высокое, неудобство не доставляет, все удобочитаемо и пиксели в глаза не бросаются 6. Оперативная память расширяется и становится 5 ГБ 7. Ёмкий аккумулятор, хватает на 2 дня 8. Хороший комплект, быстрая зарядка, чехол и пленка наклеена на экран 9. Связь хорошо ловит, собеседника хорошо слышно",
    "1. Камера средняя, но для такой цены больше и не ожидается 2. Один динамик, звук вроде громкий но качество не хватает 3. Виброотдача очень бюджетная, корпус вибрирует  4. Работа интерфейса довольно не спешная но без подлагивания, после всех обновлений оптимизируется и начинает нормально работать",
    "В общем телефон оставляет положительные эмоции. Недостатки перекрываются достоинствами и со временем не замечаешь их. Цена самая низкая только в Ситилинке. Покупал за 9990. За такую цену трудно найти достойный телефон. В целом покупкой доволен."
   ]
  },
  {
   "name_reviewer": "St@s86",
   "rate_reviewer": "5",
   "commenting": [
    "Приятный внешний вид Аккумулятор + быстрая зарядка Шустрый для бюджетной модели за 9990",
    "Камера",
    "Хороший смартфон в данном сегменте!"
   ]
  },
  {
   "name_reviewer": "Adventor",
   "rate_reviewer": "5",
   "commenting": [
    "Как показывает опыт с этим брендом, надёжен (пользуюсь более пяти лет товарами vivo). Эта модель уверенный середнячок с хорошим аккумулятором. Для повседневных целей более чем достаточно.",
    "Интерфейс понятен и, как по мне, удобен. Производительность средняя. Глюков не наблюдалось. Для меня главное — хорошая батарея и надёжность. Цена устраивает, не вижу смысла платить больше, по сути только за название. Vivo не хуже."
   ]
  }
 ]
}